{
  "sujet": "À quelles conditions un acte est-il moral ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet : À quelles conditions un acte est-il moral ?**\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nL'idée de moralité renvoie à la notion de bien et de mal. Un acte moral est donc un acte qui est conforme au bien, tandis qu'un acte immoral est un acte qui est contraire au bien. Mais à quelles conditions un acte est-il moral ?\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que la moralité soit une affaire de conformité à des règles ou à des normes. En effet, la plupart des sociétés humaines ont des règles morales qui définissent ce qui est bien et ce qui est mal. Ainsi, un acte est moral s'il respecte ces règles.\r\n\r\nCependant, il semble également que la moralité ne se réduise pas à une simple conformité à des règles. En effet, il existe des situations dans lesquelles il peut être moral de transgresser les règles, par exemple pour sauver une vie.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut donc se demander si la moralité est une affaire de conformité à des règles ou si elle est autre chose.\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que la moralité peut être définie comme une conformité à des règles. Puis nous verrons que la moralité peut également être définie comme une recherche du bien. Enfin, nous nous demanderons si ces deux définitions sont compatibles.\r\n\r\n**I/ La moralité comme conformité à des règles**\r\n\r\nLa thèse selon laquelle la moralité est une affaire de conformité à des règles est soutenue par de nombreux philosophes, notamment Kant. Pour Kant, la moralité est fondée sur l'impératif catégorique, qui est une loi morale universelle et inconditionnelle. Cette loi nous demande de ne jamais agir de manière à ce que notre maxime ne puisse être une loi universelle.\r\n\r\nCette définition de la moralité a l'avantage d'être simple et claire. Elle permet de distinguer facilement les actes moraux des actes non moraux. En effet, un acte est moral s'il est conforme à la loi morale, et il est immoral s'il ne l'est pas.\r\n\r\nCependant, cette définition a également des limites. En effet, elle ne permet pas de rendre compte de la complexité du monde moral. Il existe des situations dans lesquelles il peut être moral de transgresser les règles, par exemple pour sauver une vie.\r\n\r\n**II/ La moralité comme recherche du bien**\r\n\r\nLa thèse selon laquelle la moralité est une recherche du bien est soutenue par de nombreux philosophes, notamment Aristote. Pour Aristote, la moralité est fondée sur la vertu, qui est une disposition à agir de manière bonne et juste.\r\n\r\nCette définition de la moralité a l'avantage de prendre en compte la complexité du monde moral. En effet, elle permet de justifier la transgression des règles dans certaines situations, si cette transgression est nécessaire pour atteindre un bien supérieur.\r\n\r\nCependant, cette définition a également des limites. En effet, elle ne permet pas de donner une définition précise du bien. En effet, le bien peut être défini de différentes manières, selon les différentes conceptions morales.\r\n\r\n**III/ La compatibilité des deux définitions**\r\n\r\nLes deux définitions de la moralité que nous avons présentées ne sont pas incompatibles. En effet, il est possible de soutenir que la moralité est à la fois une conformité à des règles et une recherche du bien.\r\n\r\nEn effet, les règles morales peuvent être considérées comme des guides pour atteindre le bien. En suivant les règles morales, nous sommes plus susceptibles d'agir de manière bonne et juste.\r\n\r\nCependant, il est important de noter que les règles morales ne sont pas toujours suffisantes pour nous guider dans nos actions. En effet, il existe des situations dans lesquelles il peut être moral de transgresser les règles, si cette transgression est nécessaire pour atteindre un bien supérieur.\r\n\r\n**Conclusion**\r\n\r\nNous avons vu que la moralité peut être définie de différentes manières. La définition de la moralité comme conformité à des règles est simple et claire, mais elle ne permet pas de rendre compte de la complexité du monde moral. La définition de la moralité comme recherche du bien est plus complexe, mais elle permet de justifier la transgression des règles dans certaines situations.\r\n\r\nLa réponse à la question posée dans l'introduction est donc que la moralité est à la fois une conformité à des règles et une recherche du bien.\r\n"
}