{
  "sujet": "D'où vient que le progrès scientifique laisse subsister des croyances irrationnelles ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nLe sujet \"D'où vient que le progrès scientifique laisse subsister des croyances irrationnelles?\" suppose qu'il existe un paradoxe entre le progrès scientifique et la persistance de croyances irrationnelles. Si on suppose qu'effectivement le progrès scientifique est très avancé et a répondu à de nombreuses questions, cela impliquerait que toutes les croyances irrationnelles auraient été éliminées. Au contraire, si on nie cette supposition et affirme que le progrès scientifique n'a pas encore suffisamment éliminé ces croyances irrationnelles, cela aurait pour conséquences que certaines personnes continuent à avoir des croyances irrationnelles malgré les avancées scientifiques.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que le progrès scientifique devrait éradiquer toutes les croyances irrationnelles, car il est basé sur la logique, la méthode scientifique et la recherche de preuves tangibles. Donc, par définition, il semblerait que les croyances irrationnelles devraient diminuer avec le progrès scientifique (doxa). \r\nSi à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que certaines croyances irrationnelles persistent malgré les avancées scientifiques, voire même augmentent dans certains cas (paradoxa). Par exemple, certaines personnes continuent de croire en des pratiques de guérison alternatives non soutenues par des preuves scientifiques.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : est-ce que le progrès scientifique élimine réellement toutes les croyances irrationnelles ou bien en laisse-t-il subsister malgré tout ?\r\n\r\niv) Annonce du plan :\r\nDans un premier moment, il s'agira de voir pourquoi certaines croyances irrationnelles peuvent persister malgré le progrès scientifique, en analysant les facteurs sociaux et psychologiques qui influencent ces croyances. Puis, nous verrons que même si le progrès scientifique avance, il peut exister des domaines où les preuves scientifiques sont limitées, ce qui permet aux croyances irrationnelles de subsister. Enfin, nous nous demanderons si le progrès scientifique peut finalement contribuer à réduire les croyances irrationnelles grâce à l'éducation et à la diffusion d'informations basées sur des preuves scientifiques."
}