{
  "sujet": "À quelles conditions un État peut-il être légitime ?",
  "intro": "**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nL'État est une institution politique qui exerce le monopole de la violence légitime sur un territoire donné. Il est légitime lorsqu'il est reconnu comme tel par ses citoyens.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que la légitimité de l'État soit une condition nécessaire à son existence. En effet, si un État n'est pas légitime, il ne peut pas prétendre à l'obéissance de ses citoyens. Par conséquent, il ne peut pas assurer la paix et la sécurité sur son territoire.\r\n\r\nCependant, l'expérience montre bien souvent que des États non légitimes existent et subsistent. Par exemple, de nombreux régimes autoritaires ou dictatoriaux sont maintenus en place par la force, malgré l'opposition de leur population.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut alors se demander si la légitimité est une condition nécessaire ou suffisante à l'existence de l'État.\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que la légitimité est une condition nécessaire à l'existence de l'État. Puis, nous montrerons que la légitimité n'est pas une condition suffisante à l'existence de l'État. Enfin, nous nous demanderons si la légitimité est un idéal à atteindre ou si elle est une illusion.\r\n\r\n**I/ La légitimité est une condition nécessaire à l'existence de l'État**\r\n\r\nLa légitimité est une condition nécessaire à l'existence de l'État car elle permet de garantir l'obéissance des citoyens. En effet, si un État n'est pas légitime, les citoyens ne se sentiront pas obligés de lui obéir. Ils pourront alors contester son autorité et remettre en cause son existence.\r\n\r\nLa légitimité permet également de garantir la stabilité de l'État. En effet, un État légitime est moins susceptible d'être renversé par un coup d'État ou une révolution.\r\n\r\n**II/ La légitimité n'est pas une condition suffisante à l'existence de l'État**\r\n\r\nLa légitimité n'est pas une condition suffisante à l'existence de l'État car il existe des États non légitimes qui subsistent. Ces États sont maintenus en place par la force, malgré l'opposition de leur population.\r\n\r\nLa force permet à ces États de réprimer toute opposition et de garantir leur propre survie.\r\n\r\n**III/ La légitimité est-elle un idéal à atteindre ou une illusion ?**\r\n\r\nLa légitimité est-elle un idéal à atteindre ou une illusion ? Il est difficile de répondre à cette question de manière définitive.\r\n\r\nD'un côté, la légitimité est un idéal à atteindre car elle permet de garantir la paix et la sécurité sur un territoire donné.\r\n\r\nD'un autre côté, la légitimité est une illusion car il est impossible de garantir la légitimité d'un État de manière absolue. En effet, il existe toujours des individus qui contesteront l'autorité de l'État, quel que soit son degré de légitimité.\r\n\r\n**Conclusion**\r\n\r\nLa légitimité est une condition nécessaire à l'existence de l'État, mais elle n'est pas suffisante. Il existe des États non légitimes qui subsistent grâce à la force. La légitimité est un idéal à atteindre, mais elle est également une illusion.\r\n"
}