{
  "sujet": "À quelles conditions un monde peut-il être dit humain ?",
  "intro": "**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nUn monde humain est un monde qui est habité par des êtres humains. Si on suppose qu'effectivement un monde est habité par des êtres humains, alors cela implique qu'il existe des relations entre ces êtres, des échanges, des interactions. Au contraire, si on nie qu'un monde est habité par des êtres humains, alors cela signifie qu'il n'y a pas de relations entre les éléments qui le composent, qu'il est inerte, sans vie.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nIl semble à première vue que oui, un monde peut être dit humain puisqu'il existe des êtres humains qui l'habitent. Donc, par définition, il semblerait que tout monde habité par des êtres humains soit un monde humain.\r\n\r\nCependant, si à première vue on peut soutenir que tout monde habité par des êtres humains est un monde humain, il semble pourtant que l'expérience montre bien souvent que ce n'est pas le cas. En effet, il existe des mondes qui sont habités par des êtres humains, mais qui ne sont pas humains. Par exemple, un monde dans lequel les êtres humains sont réduits à l'état d'esclaves ou de bêtes de somme n'est pas un monde humain.\r\n\r\nParadoxalement, on a alors l'impression que l'humanité d'un monde ne dépend pas simplement de la présence d'êtres humains, mais de la manière dont ces êtres humains vivent ensemble.\r\n\r\n**III/ Problématique**\r\n\r\nOn pourra alors se demander : est-ce que tout monde habité par des êtres humains est un monde humain ? Ou bien est-ce que l'humanité d'un monde dépend de la manière dont les êtres humains vivent ensemble ?\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que tout monde habité par des êtres humains est un monde humain, au sens où il est un monde qui est marqué par l'activité humaine. Puis, nous verrons que l'humanité d'un monde dépend de la manière dont les êtres humains vivent ensemble, au sens où elle est liée à la qualité des relations entre les êtres humains. Enfin, nous nous demanderons si ces deux conditions sont compatibles ou si elles s'excluent l'une l'autre.\r\n\r\n**Développement**\r\n\r\n**I/ Tout monde habité par des êtres humains est un monde humain**\r\n\r\nAu sens strict, un monde habité par des êtres humains est un monde humain. En effet, l'humanité d'un monde est liée à la présence d'êtres humains. Un monde qui n'est pas habité par des êtres humains n'est pas un monde humain.\r\n\r\nL'humanité d'un monde est également liée à l'activité humaine. En effet, les êtres humains transforment le monde qui les entoure. Ils le façonnent, le modifient, le construisent. L'humanité d'un monde est donc liée à la marque que les êtres humains y ont laissée.\r\n\r\n**II/ L'humanité d'un monde dépend de la manière dont les êtres humains vivent ensemble**\r\n\r\nCependant, l'humanité d'un monde ne dépend pas simplement de la présence d'êtres humains. Elle dépend également de la manière dont ces êtres humains vivent ensemble.\r\n\r\nUn monde dans lequel les êtres humains sont réduits à l'état d'esclaves ou de bêtes de somme n'est pas un monde humain. En effet, dans ce type de monde, les relations entre les êtres humains sont fondées sur la domination et l'exploitation. Elles ne sont pas fondées sur la liberté, l'égalité et la solidarité.\r\n\r\nL'humanité d'un monde est donc liée à la qualité des relations entre les êtres humains. Elle est liée à la manière dont les êtres humains se traitent les uns les autres.\r\n\r\n**III/ La compatibilité ou l'incompatibilité des deux conditions**\r\n\r\nLes deux conditions que nous avons dégagées, à savoir la présence d'êtres humains et la qualité des relations entre les êtres humains, sont-elles compatibles ou s'excluent-elles l'une l'autre ?\r\n\r\nIl est possible de soutenir que ces deux conditions sont compatibles. En effet, il est possible d'imaginer un monde dans lequel les êtres humains vivent ensemble dans des relations de liberté, d'égalité et de solidarité. Dans ce monde, les êtres humains transforment le monde qui les entoure de manière positive. Ils le façonnent, le modifient, le construisent, en respectant la nature et les autres êtres vivants.\r\n"
}