{
  "sujet": "De quoi est-fait notre présent ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nDe quoi est fait notre présent ? Si on suppose qu'effectivement notre présent est fait de nos actions passées et de nos choix présents, alors cela implique que nous avons le pouvoir de façonner notre présent en prenant des décisions et en agissant de manière intentionnelle. Au contraire, si on nie qu'effectivement notre présent est fait de nos actions passées et de nos choix présents, alors cela signifie que notre présent est entièrement déterminé par des forces extérieures et que nous n'avons pas de contrôle sur notre vie.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que notre présent soit effectivement fait de nos actions passées et de nos choix présents. Donc, par définition, il semblerait que notre présent dépende de nos propres décisions et de notre volonté de changer les choses. C'est la réponse évidente conforme à la croyance générale. Cependant, à première vue, on peut soutenir que notre présent est façonné par des circonstances indépendantes de notre volonté. Il semble pourtant que l'expérience montre bien souvent que notre présent peut être influencé par des événements imprévus, des rencontres fortuites ou même des accidents. Paradoxalement, on a alors l'impression que notre présent est en partie hors de notre contrôle.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : est-ce que notre présent est réellement fait de nos actions passées et de nos choix présents, ou bien est-ce qu'il est en grande partie déterminé par des forces extérieures sur lesquelles nous n'avons aucun pouvoir ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que notre présent est effectivement façonné par nos actions passées et nos choix présents. Ensuite, nous examinerons pourquoi notre présent peut également être influencé par des facteurs externes et indépendants de notre volonté. Enfin, nous nous demanderons si nous avons réellement le pouvoir de changer notre présent en agissant de manière intentionnelle."
}