{
  "sujet": "De quoi suis-je responsable ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\n\r\nLe sujet \"De quoi suis-je responsable?\" peut être abordé en se demandant quelles actions ou décisions nous devons assumer ou assumer les conséquences. Si on suppose qu'effectivement nous sommes responsables de nos actions, alors cela implique que nous avons une influence directe sur les résultats de nos choix. Au contraire, si on nie cette responsabilité, alors cela signifie que nous sommes déterminés par des facteurs externes et que nous ne pouvons pas être tenus pour responsables de nos actes.\r\n\r\nPar exemple, si je choisis de manger une glace au chocolat alors que je suis au régime, ma prise de poids sera la conséquence de cette décision. Si je ne me considère pas responsable de ma prise de poids car j'ai été tenté et ne pouvais pas résister à la gourmandise, alors cela signifie que je ne me sens pas responsable de mes choix alimentaires.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nÀ première vue, il semblerait que nous soyons responsables de nos actions, car nous avons le libre arbitre pour prendre nos décisions. Donc, par définition, il semblerait que nous devons assumer les conséquences de nos choix (c'est la réponse évidente, ce qu'on appelle aussi la doxa).\r\n\r\nCependant, il semble également que l'expérience montre que certaines circonstances peuvent nous pousser à agir d'une certaine manière, même si cela va à l'encontre de notre jugement moral. Paradoxalement, on a alors l'impression que notre responsabilité est diminuée ou remise en question lorsque nous sommes influencés par des facteurs externes.\r\n\r\nPar exemple, si je suis stressé et que je me dispute violemment avec quelqu'un, on pourrait dire que je suis responsable de cette altercation car j'ai choisi de m'énerver. Mais si l'on prend en compte le fait que j'ai été provocé et soumis à des niveaux élevés de stress, ma responsabilité pourrait être remise en question. On peut alors se demander si notre responsabilité est toujours entière, ou si elle peut être influencée par des facteurs externes.\r\n\r\niii) Problématique :\r\n\r\nOn peut alors se demander : est-ce que nous sommes responsables de nos actions indépendamment des influences externes ou est-ce que notre responsabilité peut être diminuée par ces influences ?\r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que nous avons une liberté de choix et donc une responsabilité personnelle. Ensuite, nous examinerons les facteurs externes qui peuvent influencer nos actions et remettre en question notre responsabilité. Enfin, nous nous demanderons si notre responsabilité peut être partagée avec d'autres acteurs dans certaines situations."
}