{
  "sujet": "Démontre-t-on pour convaincre ou pour établir une vérité ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de dissertation est \"démontre-t-on pour convaincre ou pour établir une vérité?\". Si on suppose qu'effectivement \"on démontre pour convaincre\", alors cela implique que l'objectif d'une démonstration est de persuader les autres de notre point de vue, de les convaincre de la validité de nos arguments. Au contraire, si on nie qu'effectivement \"on démontre pour établir une vérité\", cela a pour conséquences que le but de la démonstration est d'établir une vérité générale, de prouver quelque chose de manière objective.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble que oui, on démontre pour convaincre, puisque notre but est souvent de persuader les autres de notre opinion. Donc, par définition, il semblerait que la démonstration ait comme objectif de convaincre (c'est la réponse évidente selon la doxa). \r\nCependant, si on réfléchit davantage, il semble que l'expérience montre bien souvent que la démonstration ne se limite pas à convaincre. Paradoxalement, elle peut aussi être utilisée pour établir une vérité et prouver des faits incontestables.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que le but principal d'une démonstration est de convaincre ou bien de chercher à établir une vérité objective ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier moment, il s'agira d'explorer les raisons qui soutiennent l'idée que le but de la démonstration est de convaincre. Nous examinerons des exemples concrets où l'objectif est de persuader les autres de notre point de vue.\r\nEnsuite, nous aborderons les arguments en faveur de la thèse opposée, à savoir que le but de la démonstration est d'établir une vérité. Nous illustrerons cela par des exemples où la démonstration est utilisée pour prouver des faits objectifs.\r\nEnfin, nous nous demanderons si ces deux objectifs (convaincre et établir une vérité) sont mutuellement exclusifs ou s'ils peuvent coexister dans une démonstration. Nous nous appuierons sur des exemples pour analyser cette possibilité.\r\n\r\nRemarque pour le lycéen : L'important dans une dissertation est de présenter les arguments des deux côtés de la question, et d'utiliser des exemples concrets pour appuyer tes idées. N'oublie pas de bien présenter ton plan dans l'introduction, cela donnera une structure claire à ton travail. Bon courage !"
}