{
  "sujet": "Devient-on raisonnable ?",
  "intro": "\r\nBien s¹r, je vais t'expliquer étape par étape comment faire une dissertation en utilisant cette méthode. Nous allons prendre comme sujet : \"Devient-on raisonnable ?\"\r\n\r\nI) Présentation du paradoxe et définitions :\r\nTout d'abord, il est important de présenter le paradoxe du sujet et les définitions nécessaires. Le paradoxe est que d'un côté, on peut penser que l'être humain devient de plus en plus raisonnable au fil du temps, mais d'un autre côté, on peut constater que l'histoire est remplie d'actes irrationnels et de comportements impulsifs. \r\n\r\nAinsi, si on suppose qu'effectivement l'être humain devient de plus en plus raisonnable, alors cela implique que les êtres humains sont capables de prendre des décisions plus réfléchies et plus raisonnées qu'auparavant. Au contraire, si on nie qu'effectivement l'être humain devient de plus en plus raisonnable, alors cela a pour conséquence que les êtres humains sont incapables de prendre des décisions raisonnées et que leur comportement est souvent influencé par leurs émotions.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nMaintenant, il est temps d'énoncer les alternatives et de problématiser le sujet. À première vue, on peut penser que l'être humain devient effectivement plus raisonnable au fil du temps, car les progrès de la science et de la technologie ont permis de mieux comprendre le monde qui nous entoure. Donc, par définition, il semblerait que la réponse évidente au sujet soit \"oui, l'être humain devient plus raisonnable\".\r\n\r\nCependant, si on regarde de plus près, on peut constater que l'expérience montre bien souvent que les êtres humains sont loin d'être toujours raisonnables. Par exemple, les guerres, les crimes et les conflits sont toujours présents dans notre société, malgré les avancées technologiques. Paradoxalement, on a alors l'impression que l'être humain ne devient pas plus raisonnable au fil du temps.\r\n\r\nIII) Problématique :\r\nÀ partir de là, on peut se poser la question : est-ce que l'être humain devient effectivement plus raisonnable au fil du temps, ou bien est-ce que cette idée est une illusion ?\r\n\r\nIV) Annonce du plan :\r\nEnfin, il est temps d'annoncer le plan de la dissertation. Dans un premier temps, nous allons voir que l'être humain a effectivement fait des progrès en matière de raison. Puis, nous verrons que malgré ces progrès, les êtres humains sont toujours confrontés à des comportements irrationnels. Enfin, nous nous demanderons si l'être humain peut réellement devenir totalement raisonnable."
}