{
  "sujet": "À quels obstacles se heurte cette exigence ?",
  "intro": "**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nLe sujet nous demande de nous demander à quels obstacles se heurte une exigence. Une exigence est une demande, une obligation, une condition. Elle peut être morale, juridique, sociale, etc.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que les exigences ne rencontrent aucun obstacle. En effet, elles sont censées être respectées. Cependant, l'expérience montre bien souvent que ce n'est pas le cas. Les exigences sont souvent bafouées, ignorées, ou même combattues.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut alors se demander si les exigences sont impossibles à respecter. Ou bien, est-ce que les obstacles qui leur font face sont surmontables ?\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que les exigences sont confrontées à des obstacles objectifs. Puis nous verrons que les exigences sont également confrontées à des obstacles subjectifs. Enfin, nous nous demanderons si ces obstacles sont surmontables.\r\n\r\n**Développement**\r\n\r\n**I/ Les obstacles objectifs**\r\n\r\nLes obstacles objectifs sont ceux qui sont indépendants de la volonté des individus. Ils peuvent être d'ordre social, économique, ou naturel.\r\n\r\n* **Les obstacles sociaux**\r\n\r\nLes exigences peuvent être bafouées par des groupes ou des individus qui n'ont pas intérêt à les respecter. Par exemple, les exigences de justice peuvent être bafouées par des groupes puissants qui cherchent à défendre leurs intérêts.\r\n\r\n* **Les obstacles économiques**\r\n\r\nLes exigences peuvent être difficiles à respecter en raison de contraintes économiques. Par exemple, les exigences de sécurité peuvent être difficiles à respecter dans des pays pauvres.\r\n\r\n* **Les obstacles naturels**\r\n\r\nLes exigences peuvent être impossibles à respecter en raison de contraintes naturelles. Par exemple, les exigences de justice peuvent être difficiles à respecter en cas de catastrophe naturelle.\r\n\r\n**II/ Les obstacles subjectifs**\r\n\r\nLes obstacles subjectifs sont ceux qui sont liés à la volonté des individus. Ils peuvent être d'ordre psychologique, moral, ou intellectuel.\r\n\r\n* **Les obstacles psychologiques**\r\n\r\nLes exigences peuvent être difficiles à respecter en raison de facteurs psychologiques. Par exemple, les exigences de courage peuvent être difficiles à respecter pour les personnes timides.\r\n\r\n* **Les obstacles moraux**\r\n\r\nLes exigences peuvent être bafouées par des individus qui ne sont pas moralement engagés. Par exemple, les exigences de solidarité peuvent être bafouées par des individus égo´stes.\r\n\r\n* **Les obstacles intellectuels**\r\n\r\nLes exigences peuvent être difficiles à comprendre ou à accepter par des individus qui n'ont pas le niveau d'éducation ou de réflexion nécessaire. Par exemple, les exigences de justice peuvent être difficiles à comprendre par des individus qui n'ont pas reçu une éducation morale.\r\n\r\n**III/ La possibilité de surmonter les obstacles**\r\n\r\nLes obstacles qui se dressent devant les exigences peuvent-ils être surmontés ?\r\n\r\n* **Les obstacles objectifs**\r\n\r\nCertains obstacles objectifs peuvent être surmontés par des actions collectives. Par exemple, les exigences de justice peuvent être mieux respectées par des gouvernements démocratiques et soucieux de l'égalité.\r\n\r\n* **Les obstacles subjectifs**\r\n\r\nLes obstacles subjectifs peuvent être surmontés par un travail sur soi-même. Par exemple, les exigences de courage peuvent être mieux respectées par des individus qui développent leur confiance en eux.\r\n\r\n**Conclusion**\r\n\r\nLes exigences se heurtent à des obstacles objectifs et subjectifs. Cependant, ces obstacles peuvent être surmontés par des actions collectives et un travail sur soi-même.\r\n\r\n**Remarques**\r\n\r\nCe plan est une proposition. Il est possible de le modifier en fonction de ses propres connaissances et de sa réflexion.\r\n\r\nIl est important de bien problématiser le sujet. Cela permet de donner du sens à la dissertation et de la rendre plus intéressante.\r\n\r\nIl est également important d'argumenter de manière claire et concise. Les arguments doivent être étayés par des exemples concrets.\r\n\r\nEnfin, il est important de conclure de manière synthétique et percutante. La conclusion doit récapituler les principaux points de la dissertation et apporter une réponse à la problématique.\r\n"
}