{
  "sujet": "À quels obstacles se heurte l'historien quand il écrit l'histoire ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** À quels obstacles se heurte l'historien quand il écrit l'histoire ?\r\n\r\n**Introduction**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\nL'histoire est la discipline qui étudie le passé humain. Elle s'appuie sur des sources, c'est-à-dire des traces laissées par les hommes dans le temps, pour reconstituer les événements et les évolutions qui ont marqué l'humanité.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que l'historien puisse écrire l'histoire sans obstacle. En effet, les sources sont là pour lui fournir des informations sur le passé. Cependant, l'expérience montre bien souvent que l'historien est confronté à de nombreuses difficultés.\r\n\r\n**III. Problématique**\r\n\r\nOn peut donc se demander : quels sont les obstacles auxquels se heurte l'historien quand il écrit l'histoire ?\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que les obstacles auxquels se heurte l'historien sont liés à la nature du passé. Puis, nous verrons que ces obstacles sont également liés à la subjectivité de l'historien. Enfin, nous nous demanderons si ces obstacles sont insurmontables.\r\n\r\n**I. Les obstacles liés à la nature du passé**\r\n\r\nLe passé est irréversible. Il ne peut pas être expérimenté ni reproduit. Cela signifie que l'historien ne peut pas accéder directement aux événements historiques. Il doit se contenter des traces laissées par le passé, qui sont souvent lacunaires ou incomplètes.\r\n\r\n**A. La rareté des sources**\r\n\r\nLes sources historiques sont rares et dispersées. Il arrive souvent que l'historien ne dispose que de quelques sources pour reconstituer un événement. Cela peut limiter sa compréhension du passé.\r\n\r\n**B. La partialité des sources**\r\n\r\nLes sources historiques sont souvent partiales. Elles reflètent le point de vue de ceux qui les ont produites. L'historien doit donc être vigilant et critique vis-à-vis des sources qu'il utilise.\r\n\r\n**C. L'imprévisibilité du passé**\r\n\r\nLe passé est imprévisible. Il est impossible de prédire ce qui va se passer. Cela signifie que l'historien ne peut pas toujours comprendre les causes des événements historiques.\r\n\r\n**II. Les obstacles liés à la subjectivité de l'historien**\r\n\r\nL'historien est un être humain qui a ses propres opinions et ses propres valeurs. Ces éléments peuvent influencer son interprétation des sources et sa reconstitution du passé.\r\n\r\n**A. L'idéologie**\r\n\r\nL'idéologie est un ensemble de croyances et de valeurs qui influencent la perception du monde. L'historien doit être conscient de son idéologie pour éviter qu'elle ne biaise son travail.\r\n\r\n**B. Les préjugés**\r\n\r\nLes préjugés sont des opinions préconçues sur un groupe de personnes ou sur un événement. L'historien doit faire attention à ses préjugés pour ne pas les projeter sur le passé.\r\n\r\n**C. La sensibilité**\r\n\r\nL'historien est un être sensible qui peut être affecté par les événements historiques qu'il étudie. Cela peut l'empêcher d'être objectif dans son analyse.\r\n\r\n**III. Les obstacles sont-ils insurmontables ?**\r\n\r\nLes obstacles auxquels se heurte l'historien sont réels, mais ils ne sont pas insurmontables. L'historien doit faire preuve de rigueur et de méthode pour les surmonter.\r\n\r\n**A. La rigueur**\r\n\r\nL'historien doit être rigoureux dans son travail. Il doit collecter un maximum de sources, les critiquer avec soin et les analyser de manière objective.\r\n\r\n**B. La méthode**\r\n\r\nL'historien doit utiliser une méthode scientifique pour reconstituer le passé. Cette méthode lui permet de limiter l'influence de sa subjectivité.\r\n\r\n**Conclusion**\r\n\r\nL'historien est confronté à de nombreux obstacles quand il écrit l'histoire. Cependant, ces obstacles ne sont pas insurmontables. L'historien doit faire preuve de rigueur et de méthode pour les surmonter.\r\n"
}