{
  "sujet": "Dire de l'art qu'il n'est pas utilitaire, est-ce dire qu'il est inutile ?",
  "intro": "\r\nBien s¹r, voici comment suivre la méthode pas à pas pour faire cette dissertation sur le sujet \"Dire de l'art qu'il n'est pas utilitaire, est-ce dire qu'il est inutile ?\"\r\n\r\n**I) Présentation du paradoxe et définitions :**\r\nDire de l'art qu'il n'est pas utilitaire, c'est affirmer qu'il ne sert pas à une utilité pratique. Si on suppose qu'effectivement l'art n'a pas d'utilité pratique (Définition 1), alors cela implique que son but principal est esthétique et émotionnel plutôt que fonctionnel. Au contraire, si on nie qu'effectivement l'art n'a pas d'utilité (Définition 2), alors cela a pour conséquence que l'art peut avoir des impacts profonds sur la société et la culture.\r\n\r\n**II) Énonciation des alternatives et problématisation :**\r\nIl semble à première vue que dire que l'art n'est pas utilitaire signifie qu'il est inutile (Thèse 1). Donc, par définition, cela impliquerait que l'art est principalement une source de plaisir esthétique plutôt qu'un outil pratique (Doxa).\r\n\r\nCependant, à première vue, on peut soutenir que l'art peut avoir des utilisations indirectes et inattendues dans la société (Thèse 2). Il semble pourtant que l'expérience montre bien souvent que l'art a une influence significative sur la culture, la créativité, l'émotion humaine et même parfois sur des questions politiques ou sociales (Contredire la réponse évidente, para-doxa). Paradoxalement, on a alors l'impression que l'art, bien qu'il ne soit pas utilitaire au sens traditionnel, est loin d'être inutile.\r\n\r\n**III) Problématique :**\r\nOn pourra alors se demander : est-ce que l'art est vraiment inutile (Thèse 1), ou bien a-t-il des formes d'utilité cachées ou indirectes (Thèse 2) ?\r\n\r\n**IV) Annonce du plan :**\r\nDans un premier moment, nous examinerons les arguments en faveur de l'idée que l'art est inutile au sens pratique, en mettant en avant son rôle esthétique. Puis, nous verrons que l'art peut avoir des impacts profonds sur la société, la culture et l'individu, ce qui suggère une utilité indirecte. Enfin, nous nous demanderons si ces formes d'utilité indirecte sont suffisantes pour justifier l'existence de l'art. Pour ce faire, nous utiliserons des exemples concrets pour illustrer nos arguments à chaque étape."
}