{
  "sujet": "À quels problèmes renvoie, selon vous, l'opposition entre mentalité primitive et mentalité rationnelle ?",
  "intro": "**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nLe sujet de la dissertation pose la question de l'opposition entre mentalité primitive et mentalité rationnelle. Si l'on suppose que ces deux mentalités sont radicalement différentes, cela implique qu'elles sont incompatibles et qu'il est impossible de passer de l'une à l'autre. Au contraire, si l'on nie cette différence, cela signifie que les deux mentalités sont en réalité similaires, ou du moins compatibles.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semble que la mentalité primitive soit irrationnelle, car elle est fondée sur des croyances et des superstitions qui ne sont pas conformes à la logique. Par conséquent, la mentalité rationnelle, qui est fondée sur la raison et la science, serait supérieure à la mentalité primitive.\r\n\r\nCependant, l'expérience montre bien souvent que les peuples dits \"primitifs\" sont capables de raisonnements logiques et de résolution de problèmes complexes. Ils sont également capables d'élaborer des systèmes de pensée sophistiqués, tels que les religions ou les mythologies.\r\n\r\nParadoxalement, on a alors l'impression que les peuples dits \"primitifs\" ne sont pas si irrationnels que l'on pourrait le penser.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut alors se demander : est-ce que la mentalité primitive est vraiment irrationnelle ? Ou bien est-ce que la mentalité rationnelle est plus complexe qu'il n'y paraît ?\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que la mentalité primitive est souvent présentée comme irrationnelle. Puis nous verrons que la mentalité rationnelle est en réalité plus complexe qu'il n'y paraît. Enfin, nous nous demanderons si l'opposition entre mentalité primitive et mentalité rationnelle est vraiment pertinente.\r\n\r\n**I/ La mentalité primitive comme irrationnalité**\r\n\r\nLa mentalité primitive est souvent présentée comme irrationnelle, car elle est fondée sur des croyances et des superstitions qui ne sont pas conformes à la logique. Par exemple, les peuples dits \"primitifs\" croient souvent en des esprits ou des forces surnaturelles, qui interviennent dans le monde naturel. Ils pratiquent également des rituels et des cérémonies qui sont censés plaire à ces forces et obtenir leur protection.\r\n\r\nCette vision de la mentalité primitive est fondée sur une conception de la raison comme un processus objectif et universel. Selon cette conception, la raison est la capacité de penser de manière logique et cohérente, de distinguer le vrai du faux, et de prendre des décisions fondées sur des preuves.\r\n\r\nOr, les croyances et les superstitions des peuples dits \"primitifs\" ne sont pas conformes à cette conception de la raison. Elles sont souvent basées sur des expériences subjectives ou des intuitions, qui ne sont pas vérifiables par des preuves objectives.\r\n\r\n**II/ La mentalité rationnelle comme complexité**\r\n\r\nLa mentalité rationnelle est en réalité plus complexe qu'il n'y paraît. Elle ne se limite pas à la logique et à la science. Elle comprend également des aspects irrationnels, tels que les émotions, les valeurs et les croyances.\r\n\r\nLes émotions, par exemple, jouent un rôle important dans la prise de décision. Elles peuvent nous conduire à prendre des décisions qui ne sont pas rationnelles, mais qui sont néanmoins conformes à nos valeurs et à nos croyances.\r\n\r\nLes valeurs et les croyances, quant à elles, sont des éléments fondamentaux de la pensée humaine. Elles nous permettent de donner un sens au monde et de guider nos actions.\r\n\r\nEn réalité, la raison et l'irrationalité sont indissociables. Elles sont deux aspects complémentaires de la pensée humaine.\r\n\r\n**III/ L'opposition entre mentalité primitive et mentalité rationnelle**\r\n\r\nL'opposition entre mentalité primitive et mentalité rationnelle est donc une opposition artificielle. Elle est fondée sur une conception de la raison qui est trop simpliste.\r\n\r\nEn réalité, les deux mentalités sont en réalité similaires. Elles sont toutes deux fondées sur un mélange de raison et d'irrationalité.\r\n\r\n**Conclusion**\r\n\r\nL'opposition entre mentalité primitive et mentalité rationnelle est une opposition qui a été largement remise en question par les anthropologues et les philosophes. Elle est fondée sur une conception de la raison qui est trop simpliste et qui ne rend pas compte de la complexité de la pensée humaine.\r\n\r\nEn réalité, les deux mentalités sont en réalité similaires. Elles sont toutes deux fondées sur un mélange de raison et d'irrationalité.\r\n\r\nCette conclusion permet de répondre à la problématique posée dans l'introduction. L'opposition entre mentalité primitive et mental\r\n"
}