{
  "sujet": "Dire que l'art qu'il n'est pas utilitaire, est-ce dire qu'il est inutile ?",
  "intro": "\r\nBien s¹r, je vais vous guider pas à pas pour rédiger votre dissertation en suivant cette méthode. \r\n\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"Dire que l'art qu'il n'est pas utilitaire, est-ce dire qu'il est inutile ?\" \r\n\r\nSi on suppose qu'effectivement l'art qui n'est pas utilitaire, c'est-à-dire qui n'a pas de fonction pratique, alors cela implique que l'art n'a pas de valeur pour la société. Au contraire, si on nie qu'effectivement l'art qui n'est pas utilitaire, alors cela a pour conséquence que l'art est considéré comme étant utile seulement s'il a une fonction pratique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que si l'art n'a pas de fonction pratique, alors il est inutile. Donc, par définition, il semblerait que l'art n'a pas de valeur pour la société. C'est ce qu'on appelle la réponse évidente ou la doxa.\r\n\r\nCependant, si on regarde de plus près, on peut soutenir que l'art a une valeur en soi, indépendamment de sa fonction pratique. En effet, l'art peut être une forme d'expression de la beauté, de l'émotion, de la créativité, de la culture, de l'histoire, etc. Il peut donc avoir une valeur intrinsèque, c'est-à-dire qu'il est précieux pour lui-même, indépendamment de son utilité pratique. C'est ce qu'on appelle la para-doxa, c'est-à-dire la contradiction apparente entre la réponse évidente et l'expérience.\r\n\r\nIII) Problématique :\r\n\r\nOn peut alors se demander : est-ce que l'art est inutile s'il n'a pas de fonction pratique ou bien a-t-il une valeur en soi, indépendamment de son utilité pratique ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'art peut avoir une valeur en soi, indépendamment de son utilité pratique. Pour cela, nous prendrons l'exemple de différentes formes d'art, comme la musique, la peinture, la sculpture, etc. \r\n\r\nDans un deuxième temps, nous verrons que l'art peut également avoir une fonction pratique, même s'il n'est pas utilitaire au sens strict. Par exemple, l'art peut avoir une fonction éducative, thérapeutique, politique, etc. \r\n\r\nEnfin, nous nous demanderons si l'art doit nécessairement avoir une fonction pratique pour avoir une valeur pour la société. Nous verrons que cette question est complexe et que la réponse dépend de différents facteurs, comme le contexte culturel, social, économique, etc. \r\n\r\nJ'espère que cela vous aidera à rédiger votre dissertation de manière claire et structurée. N'hésitez pas à me poser des questions si vous en avez besoin !"
}