{
  "sujet": "Dois-je obéir à la loi ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Dois-je obéir à la loi ?\". Si on suppose qu'effectivement, j'ai l'obligation d'obéir à la loi, alors cela implique que je dois respecter les lois établies par la société et les autorités pour maintenir l'ordre et la cohésion sociale. Au contraire, si on nie cette affirmation et que j'affirme que je ne suis pas tenu d'obéir à la loi, cela a pour conséquences que je puisse agir selon mes propres règles sans tenir compte des lois en vigueur.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble évident que je dois obéir à la loi, car la loi est l'ensemble des règles qui régissent nos sociétés et permettent le bon fonctionnement de la vie en communauté. Donc, par définition, il semblerait que je doive absolument obéir à la loi, car en la transgressant je risquerais des sanctions légales. Cependant, si l'on observe attentivement, il apparaît parfois que certaines lois peuvent paraître injustes ou oppressantes. Dans ce cas, il se produit un paradoxe, car on a l'impression que désobéir à une loi injuste peut être légitime pour une personne. Par exemple, la désobéissance civile menée par Martin Luther King pour lutter contre la ségrégation raciale aux États-Unis illustre cette idée.\r\n\r\nIII) Problématique :\r\nFace à cette contradiction, il est légitime de se demander si je dois réellement obéir à la loi ou si certaines situations nécessitent une désobéissance pour défendre des valeurs ou combattre des injustices. Est-ce que je dois me conformer strictement à la loi, ou bien est-ce que je peux faire preuve de résistance lorsque la loi me semble contraire à mes principes ou à mon sens de la justice ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous examinerons les raisons qui justifient l'obéissance à la loi, en mettant en avant les arguments qui soutiennent que l'obéissance est indispensable pour le bon fonctionnement de la société. Ensuite, nous verrons les situations où la désobéissance civile peut être légitime pour défendre des valeurs et questionnerons la primauté de la loi dans ces cas-là. Enfin, nous nous interrogerons sur les limites de la désobéissance civile et sur les conséquences possibles de cette désobéissance pour la société et pour moi-même en tant que citoyen."
}