{
  "sujet": "À qui appartient-il de décider du juste et de l'injuste ?",
  "intro": "**Introduction**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\nLa justice est un concept complexe qui a été défini de différentes manières au cours de l'histoire. On peut la définir comme l'égalité devant la loi, la répartition équitable des biens et des ressources, ou encore la protection des droits fondamentaux des individus.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que la décision de ce qui est juste et de ce qui est injuste appartienne à l'État. En effet, l'État est chargé de garantir l'ordre public et la sécurité de ses citoyens. Il est donc légitime de penser qu'il est le seul à pouvoir définir ce qui est acceptable et ce qui ne l'est pas.\r\n\r\nCependant, l'expérience montre bien souvent que les décisions de l'État sont parfois injustes. On peut citer par exemple les lois ségrégationnistes aux États-Unis ou encore les lois discriminatoires en vigueur dans certains pays.\r\n\r\n**III. Problématique**\r\n\r\nOn peut alors se demander : est-ce que la décision de ce qui est juste et de ce qui est injuste appartient bien à l'État ? Ou bien appartient-elle plutôt aux individus, à la société civile, ou encore à une instance supranationale ?\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que la décision de ce qui est juste et de ce qui est injuste appartient bien à l'État. Puis, nous verrons que cette décision peut également être prise par les individus, la société civile ou encore une instance supranationale. Enfin, nous nous demanderons si une solution conciliatrice est possible.\r\n\r\n**I. L'État, seul arbitre du juste et de l'injuste ?**\r\n\r\nIl est possible de défendre l'idée que la décision de ce qui est juste et de ce qui est injuste appartient bien à l'État. En effet, l'État est une instance légitime qui a été instituée par le peuple. Il est donc le représentant de la volonté générale et il a pour mission de garantir l'intérêt commun.\r\n\r\nDans cette perspective, l'État est le seul à pouvoir prendre des décisions justes et équitables. Il est en effet le seul à disposer de la légitimité démocratique et du pouvoir coercitif nécessaire pour faire appliquer ses décisions.\r\n\r\n**II. L'individu, la société civile ou une instance supranationale ?**\r\n\r\nCependant, il est également possible de défendre l'idée que la décision de ce qui est juste et de ce qui est injuste ne peut pas être monopolisée par l'État. En effet, les individus, la société civile et les instances supranationales peuvent également jouer un rôle important dans la définition de ce qui est juste.\r\n\r\n**a. L'individu**\r\n\r\nL'individu a une conscience morale qui lui permet de distinguer le juste de l'injuste. Il est donc capable de prendre des décisions justes, même si elles ne sont pas conformes à la loi.\r\n\r\n**b. La société civile**\r\n\r\nLa société civile est composée d'associations, de syndicats et d'autres groupes qui défendent des intérêts particuliers ou des valeurs communes. Elle peut jouer un rôle important dans la promotion de la justice en s'opposant aux lois et aux décisions injustes.\r\n\r\n**c. Les instances supranationales**\r\n\r\nLes instances supranationales, comme l'ONU ou l'Union européenne, peuvent également jouer un rôle important dans la promotion de la justice. Elles peuvent par exemple adopter des lois et des traités qui garantissent les droits fondamentaux des individus.\r\n\r\n**III. Une solution conciliatrice ?**\r\n\r\nIl est possible de trouver une solution conciliatrice entre la thèse de l'État arbitre et la thèse de la pluralité des acteurs. En effet, l'État peut jouer un rôle central dans la définition de ce qui est juste, mais il doit également tenir compte de la voix des individus, de la société civile et des instances supranationales.\r\n\r\nDans cette perspective, l'État doit être ouvert au dialogue et à la concertation. Il doit également être prêt à réviser ses lois et ses décisions si elles sont jugées injustes.\r\n\r\n**Conclusion**\r\n\r\nLa question de savoir à qui appartient la décision de ce qui est juste et de ce qui est injuste est une question complexe qui ne peut pas être tranchée de manière univoque. Il est nécessaire de trouver une solution conciliatrice entre la thèse de l'État arbitre et la thèse de la pluralité des acteurs.\r\n\r\nCette solution conciliatrice doit permettre de garantir la justice, tout en respectant la légitimité de l'État et la liberté des individus.\r\n"
}