{
  "sujet": "À qui devons-nous obéir ?",
  "intro": "**[1] Introduction**\r\r\n\r\r\n**I/ Présentation du paradoxe et définitions**\r\r\n\r\r\nL'obéissance est la soumission à une autorité, à une loi, à un ordre. Elle est souvent considérée comme un devoir, mais elle peut également être perçue comme une contrainte ou une limitation de la liberté.\r\r\n\r\r\n**II/ Enonciation des alternatives et problématisation**\r\r\n\r\r\nÀ première vue, il semblerait que nous devons obéir à tous ceux qui exercent une autorité sur nous. En effet, les parents, les enseignants, les chefs d'entreprise, les dirigeants politiques, etc., ont tous un pouvoir sur nous et nous devons nous soumettre à leurs ordres.\r\r\n\r\r\nCependant, il semble également que nous devons obéir à nos propres convictions morales. En effet, si nous sommes convaincus que quelque chose est moralement mauvais, nous ne devons pas obéir aux ordres qui nous y contraindraient.\r\r\n\r\r\n**III/ Problématique**\r\r\n\r\r\nFace à ces deux alternatives, nous pouvons nous demander à qui nous devons réellement obéir. Devrions-nous obéir à tous ceux qui exercent une autorité sur nous, ou devrions-nous privilégier notre propre conscience morale ?\r\r\n\r\r\n**IV/ Annonce du plan**\r\r\n\r\r\nDans un premier temps, nous verrons que l'obéissance à l'autorité est une nécessité pour le bon fonctionnement de la société. Puis, nous verrons que l'obéissance à la conscience morale est essentielle pour préserver notre liberté. Enfin, nous nous demanderons si ces deux obligations sont compatibles.\r\r\n\r\r\n**[2] Développement**\r\r\n\r\r\n**I/ L'obéissance à l'autorité**\r\r\n\r\r\nL'obéissance à l'autorité est nécessaire pour le bon fonctionnement de la société. En effet, elle permet de garantir l'ordre et la sécurité. Sans obéissance, il serait impossible de vivre ensemble en paix.\r\r\n\r\r\nL'obéissance à l'autorité permet également de réaliser des projets communs. En effet, elle permet de mobiliser les efforts de chacun vers un objectif commun.\r\r\n\r\r\n**II/ L'obéissance à la conscience morale**\r\r\n\r\r\nL'obéissance à la conscience morale est essentielle pour préserver notre liberté. En effet, si nous obéissons à des ordres qui nous semblent contraires à notre conscience, nous nous trahissons nous-mêmes.\r\r\n\r\r\nL'obéissance à la conscience morale nous permet également de nous accomplir en tant qu'êtres humains. En effet, elle nous permet de vivre en accord avec nos valeurs et nos convictions.\r\r\n\r\r\n**III/ La compatibilité des deux obligations**\r\r\n\r\r\nÀ première vue, les deux obligations d'obéissance à l'autorité et à la conscience morale semblent incompatibles. En effet, il arrive que les ordres de l'autorité soient contraires à notre conscience morale.\r\r\n\r\r\nCependant, il est possible de concilier ces deux obligations dans certains cas. Par exemple, si l'autorité nous demande de faire quelque chose qui est moralement acceptable, nous pouvons obéir sans trahir notre conscience.\r\r\n\r\r\nDans d'autres cas, il peut être nécessaire de désobéir à l'autorité pour respecter notre conscience morale. Par exemple, si l'autorité nous demande de faire quelque chose qui est moralement inacceptable, nous devons désobéir pour préserver notre intégrité morale.\r\r\n\r\r\n**[3] Conclusion**\r\r\n\r\r\nEn conclusion, il n'existe pas de réponse simple à la question de savoir à qui nous devons obéir. L'obéissance à l'autorité et l'obéissance à la conscience morale sont deux obligations qui peuvent être complémentaires, mais qui peuvent également entrer en conflit. Dans ce cas, il est nécessaire de faire un choix en fonction de la situation particulière.\r\r\n\r\r\n**[Bilan de la dissertation]**\r\r\n\r\r\nCette dissertation a permis de mettre en évidence la complexité de la question de l'obéissance. Il n'existe pas de réponse universelle, car la réponse dépend de la situation particulière. Cependant, il est important de prendre conscience des deux obligations d'obéissance à l'autorité et à la conscience morale, et de savoir les concilier ou les hiérarchiser en fonction des circonstances.\r\n"
}