{
  "sujet": "Doit-on distinguer devoir moral et obligation sociale ?",
  "intro": "\r\nBien s¹r, je serais ravi de vous aider à suivre cette méthode étape par étape pour écrire votre dissertation sur le sujet \"Doit-on distinguer devoir moral et obligation sociale ?\". \r\n\r\nI) Présentation du paradoxe et définitions :\r\n\r\nPour commencer, il est important de présenter le paradoxe et de définir les termes clés du sujet. Ainsi, si on suppose qu'effectivement le devoir moral et l'obligation sociale sont deux concepts différents, cela implique que le devoir moral est une obligation personnelle, qui découle de la conscience individuelle, tandis que l'obligation sociale est une obligation imposée par la société. Au contraire, si on nie cette distinction, cela a pour conséquence que le devoir moral et l'obligation sociale sont deux termes interchangeables.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nMaintenant, il faut énoncer les alternatives et problématiser le sujet. À première vue, il semble que oui, on doit distinguer le devoir moral et l'obligation sociale, puisque le devoir moral est une obligation personnelle qui découle de la conscience individuelle, tandis que l'obligation sociale est une obligation imposée par la société. Donc, par définition, il semblerait que le devoir moral et l'obligation sociale soient deux concepts différents.\r\n\r\nCependant, si on examine de plus près, on peut soutenir que le devoir moral et l'obligation sociale sont souvent liés, voire confondus. Par exemple, une personne peut se sentir moralement obligée d'aider les autres, mais cette obligation peut également être imposée par la société sous forme de lois ou de normes sociales. Paradoxalement, on a alors l'impression que le devoir moral et l'obligation sociale sont deux concepts qui se confondent.\r\n\r\nIII) Problématique :\r\n\r\nÀ ce stade, il est temps de poser la problématique de votre dissertation. Ainsi, on peut se demander si le devoir moral et l'obligation sociale sont vraiment deux concepts différents, ou s'ils sont plutôt deux aspects d'une même obligation.\r\n\r\nIV) Annonce du plan :\r\n\r\nEnfin, il est important d'annoncer le plan de votre dissertation. Dans un premier temps, vous allez explorer les différences entre le devoir moral et l'obligation sociale, en montrant que ces deux concepts peuvent être distincts. Puis, vous allez montrer que ces deux concepts sont souvent liés, voire confondus, en montrant que le devoir moral peut être imposé par la société, et que l'obligation sociale peut être ressentie comme une obligation morale. Enfin, vous allez vous demander si cette distinction entre le devoir moral et l'obligation sociale est vraiment pertinente, ou si ces deux concepts ne sont pas plutôt deux aspects d'une même obligation."
}