{
  "sujet": "À qui doit-on obéir ?",
  "intro": "**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nL'obéissance est l'acte de se soumettre à un ordre ou à une autorité. Elle peut être volontaire ou contrainte. Dans le cas de l'obéissance volontaire, l'individu se soumet à une autorité qu'il reconnaît comme légitime. Dans le cas de l'obéissance contrainte, l'individu se soumet à une autorité qu'il ne reconnaît pas comme légitime, mais dont il subit la pression.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semble que l'on doive obéir à **toutes** les autorités, puisque l'obéissance est une obligation morale. En effet, l'obéissance à l'autorité permet de garantir l'ordre et la stabilité sociales. Par conséquent, il semblerait que la réponse évidente à la question \"À qui doit-on obéir ?\" soit \"À toutes les autorités\".\r\n\r\nCependant, l'expérience montre bien souvent que l'on doit parfois désobéir à l'autorité. Par exemple, il est parfois nécessaire de désobéir à un ordre injuste ou illégal. Paradoxalement, on a alors l'impression que l'obéissance à l'autorité n'est pas toujours une obligation morale.\r\n\r\n**III/ Problématique**\r\n\r\nOn pourra alors se demander : est-ce que l'on doit obéir à toutes les autorités ? Ou bien est-ce qu'il existe des cas où l'on doit désobéir à l'autorité ?\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que l'obéissance à l'autorité est une obligation morale dans la plupart des cas. Puis, nous verrons qu'il existe des cas où l'on doit désobéir à l'autorité. Enfin, nous nous demanderons si la désobéissance à l'autorité est toujours justifiée.\r\n\r\n**Développement**\r\n\r\n**I/ L'obéissance à l'autorité est une obligation morale dans la plupart des cas**\r\n\r\nL'obéissance à l'autorité est une obligation morale dans la plupart des cas, car elle permet de garantir l'ordre et la stabilité sociales. En effet, l'autorité est nécessaire pour assurer le respect des lois et des règles, qui sont indispensables au bon fonctionnement de la société.\r\n\r\nL'obéissance à l'autorité permet également de protéger les droits et les libertés des individus. En effet, l'autorité est chargée de faire respecter les droits et les libertés de tous, y compris des minorités.\r\n\r\n**II/ Il existe des cas où l'on doit désobéir à l'autorité**\r\n\r\nCependant, il existe des cas où l'on doit désobéir à l'autorité. Par exemple, il est parfois nécessaire de désobéir à un ordre injuste ou illégal. En effet, l'obéissance à un ordre injuste ou illégal serait contraire à la morale.\r\n\r\nIl est également parfois nécessaire de désobéir à l'autorité pour protéger les droits et les libertés des individus. En effet, l'autorité peut parfois violer les droits et les libertés des individus.\r\n\r\n**III/ La désobéissance à l'autorité est-elle toujours justifiée ?**\r\n\r\nLa désobéissance à l'autorité est-elle toujours justifiée ? La réponse à cette question est complexe. En effet, la désobéissance à l'autorité peut avoir des conséquences négatives, car elle peut conduire au chaos et à l'anarchie.\r\n\r\nCependant, la désobéissance à l'autorité peut également avoir des conséquences positives, car elle peut conduire à l'amélioration de la société. En effet, la désobéissance à l'autorité peut permettre de mettre fin à une injustice ou de protéger les droits et les libertés des individus.\r\n\r\n**Conclusion**\r\n\r\nL'obéissance à l'autorité est une obligation morale dans la plupart des cas, mais il existe des cas où l'on doit désobéir à l'autorité. La désobéissance à l'autorité est justifiée dans les cas où elle est nécessaire pour protéger les droits et les libertés des individus ou pour mettre fin à une injustice.\r\n\r\n**Remarques**\r\n\r\nCe plan est simplement un exemple de plan possible pour une dissertation sur ce sujet. Il est possible d'adapter ce plan en fonction de ses propres réflexions et arguments.\r\n\r\nIl est également important de bien justifier ses arguments et de citer des exemples pour illustrer ses propos.\r\n"
}