{
  "sujet": "À qui est mon corps ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** À qui est mon corps ?\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nLe corps est un objet physique, soumis aux lois de la nature. Il est également un objet vécu, à travers lequel nous expérimentons le monde. Ces deux aspects du corps sont parfois contradictoires, ce qui pose la question de son appartenance.\r\n\r\n**Si on suppose que le corps est uniquement un objet physique, alors il appartient à la nature. Il est alors soumis aux lois de l'évolution et de la sélection naturelle.**\r\n\r\n**Au contraire, si on suppose que le corps est également un objet vécu, alors il appartient au sujet. Il est alors le lieu de l'expérience subjective et de l'expression de la personnalité.**\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\n**À première vue, il semblerait que le corps appartienne au sujet, puisque nous avons le sentiment d'être maître de notre corps. Nous pouvons le contrôler, le modifier, et nous l'approprier à travers nos actions.**\r\n\r\n**Cependant, l'expérience montre bien souvent que le corps nous échappe. Nous sommes soumis à la maladie, au vieillissement, et à la mort. Nous pouvons également être contraints de subir des interventions médicales ou chirurgicales.**\r\n\r\n**Paradoxalement, on a alors l'impression que le corps nous est étranger, qu'il nous appartient moins qu'on ne le croit.**\r\n\r\n**III/ Problématique**\r\n\r\n**Face à ce paradoxe, on peut se demander : est-ce que le corps appartient réellement au sujet, ou bien est-ce qu'il lui est étranger ?**\r\n\r\n**IV/ Annonce du plan**\r\n\r\n**Dans un premier moment, nous verrons que le corps appartient au sujet, en ce qu'il est le lieu de l'expérience subjective.**\r\n\r\n**Puis nous verrons que le corps est également étranger au sujet, en ce qu'il nous échappe.**\r\n\r\n**Enfin, nous nous demanderons si une solution est possible à ce paradoxe.**\r\n\r\n**I/ Le corps, lieu de l'expérience subjective**\r\n\r\n**Le corps est le lieu de l'expérience subjective, car c'est à travers lui que nous percevons le monde. Il est le médiateur entre nous et la réalité.**\r\n\r\n**Par nos sens, nous percevons le monde à travers notre corps. Nous voyons le monde à travers nos yeux, nous entendons le monde à travers nos oreilles, nous sentons le monde à travers notre peau, etc.**\r\n\r\n**Le corps est également le lieu de nos émotions et de nos sentiments. C'est à travers lui que nous ressentons le plaisir, la douleur, la joie, la tristesse, etc.**\r\n\r\n**En ce sens, le corps est bien le lieu de l'expérience subjective. Il est ce qui nous permet d'être au monde et de le vivre.**\r\n\r\n**II/ Le corps, étranger au sujet**\r\n\r\n**Le corps est également étranger au sujet, en ce qu'il nous échappe. Nous sommes soumis à la maladie, au vieillissement, et à la mort.**\r\n\r\n**La maladie peut nous empêcher d'utiliser notre corps comme nous le voulons. Le vieillissement peut nous faire perdre certaines capacités physiques. La mort nous ôte définitivement notre corps.**\r\n\r\n**De plus, nous pouvons être contraints de subir des interventions médicales ou chirurgicales qui modifient notre corps sans notre consentement.**\r\n\r\n**En ce sens, le corps est bien étranger au sujet. Il nous est donné, mais nous ne pouvons pas le contrôler totalement.**\r\n\r\n**III/ Conclusion**\r\n\r\n**Le corps est à la fois le lieu de l'expérience subjective et étranger au sujet. Cette contradiction est insurmontable, car elle est inhérente à la nature du corps.**\r\n\r\n**On peut toutefois tenter de concilier ces deux aspects du corps en affirmant que le corps est un objet ambivalent. Il est à la fois un objet physique et un objet vécu.**\r\n\r\n**En tant qu'objet physique, il appartient à la nature. En tant qu'objet vécu, il appartient au sujet.**\r\n\r\n**Cette conciliation permet de dépasser le paradoxe et de comprendre la nature complexe du corps.**\r\n"
}