{
  "sujet": "À qui faut-il obéir ?",
  "intro": "**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nL'obéissance est le fait de se soumettre à une autorité ou à un ordre. Elle peut être volontaire ou contrainte, et elle peut être motivée par divers facteurs, tels que la peur, le respect, ou la conviction.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait qu'on doive obéir à **toute** autorité légitime, c'est-à-dire à une autorité qui dispose d'une légitimité morale ou juridique. En effet, l'obéissance à l'autorité est un principe fondamental de la vie en société, car elle permet d'assurer l'ordre et la cohésion sociale.\r\n\r\nCependant, il est également possible de soutenir que **l'obéissance n'est pas toujours légitime**. En effet, l'autorité peut être abusive ou injuste, et l'obéissance à une autorité injuste peut conduire à des actes condamnables.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut donc se demander s'il faut obéir à **toute** autorité légitime, ou s'il existe des cas où l'obéissance est légitimement refusée.\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier temps, nous verrons que l'obéissance à l'autorité est un principe fondamental de la vie en société. Dans un second temps, nous examinerons les cas où l'obéissance est légitimement refusée. Enfin, nous nous demanderons si l'obéissance est toujours légitime.\r\n\r\n**I/ L'obéissance à l'autorité, un principe fondamental de la vie en société**\r\n\r\nL'obéissance à l'autorité est un principe fondamental de la vie en société, car elle permet d'assurer l'ordre et la cohésion sociale. En effet, l'autorité permet de prendre des décisions et de les faire appliquer, ce qui est nécessaire pour le bon fonctionnement de la société.\r\n\r\nL'obéissance à l'autorité est également nécessaire pour garantir la sécurité des individus. En effet, l'autorité est chargée de protéger les individus contre les agressions extérieures et intérieures.\r\n\r\nEnfin, l'obéissance à l'autorité est nécessaire pour garantir la justice. En effet, l'autorité est chargée de faire respecter les lois, qui sont censées garantir l'égalité et la justice pour tous.\r\n\r\n**II/ Les cas où l'obéissance est légitimement refusée**\r\n\r\nL'obéissance n'est pas toujours légitime. En effet, l'autorité peut être abusive ou injuste, et l'obéissance à une autorité injuste peut conduire à des actes condamnables.\r\n\r\nL'autorité est abusive lorsque ses ordres sont contraires à la loi ou à la morale. Dans ce cas, l'obéissance est légitimement refusée.\r\n\r\nL'autorité est injuste lorsque ses décisions sont discriminatoires ou lorsque ses lois sont injustes. Dans ce cas, l'obéissance est également légitimement refusée.\r\n\r\n**III/ L'obéissance est-elle toujours légitime ?**\r\n\r\nLa question de savoir si l'obéissance est toujours légitime est une question complexe. En effet, il n'existe pas de réponse simple à cette question, car elle dépend de la situation concrète.\r\n\r\nDans certains cas, l'obéissance peut être légitime, même si l'autorité est abusive ou injuste. Par exemple, il peut être légitime d'obéir à une autorité abusive si cela permet d'éviter un mal plus grand.\r\n\r\nDans d'autres cas, l'obéissance peut être légitimement refusée, même si l'autorité est légitime. Par exemple, il peut être légitime de refuser d'obéir à une autorité légitime si ses ordres sont contraires à la loi ou à la morale.\r\n\r\n**Conclusion**\r\n\r\nL'obéissance à l'autorité est un principe fondamental de la vie en société, mais elle n'est pas toujours légitime. L'obéissance est légitimement refusée lorsque l'autorité est abusive ou injuste.\r\n\r\nIl est important de se poser la question de la légitimité de l'obéissance dans chaque situation concrète. En effet, l'obéissance aveugle à l'autorité peut conduire à des actes condamnables.\r\n"
}