{
  "sujet": "En morale, y a-t-il des certitudes ?",
  "intro": "\r\nBien s¹r, je suis là pour t'aider ! \r\n\r\nVoici la méthode à suivre pas à pas pour faire une dissertation :\r\n\r\nI) Présentation du paradoxe et définitions :\r\nPour commencer, il faut présenter le sujet et le paradoxe qu'il soulève. Dans notre cas, le sujet est \"En morale, y a-t-il des certitudes ?\". On peut partir du principe que la morale est l'ensemble des règles de conduite et de comportement qui sont considérées comme bonnes ou mauvaises dans une société donnée. Maintenant, il faut définir les termes clés du sujet. Par exemple, \"certitude\" peut être défini comme une vérité incontestable, tandis que \"morale\" peut être défini comme l'ensemble des valeurs et des principes qui guident le comportement humain. \r\n\r\nEnsuite, il faut exposer le paradoxe. Si on suppose qu'effectivement il y a des certitudes en morale, cela implique que toutes les actions humaines peuvent être classées comme bonnes ou mauvaises de manière absolue. Au contraire, si on nie qu'effectivement il y a des certitudes en morale, cela a pour conséquence que toutes les actions humaines sont relatives et dépendent du contexte dans lequel elles sont réalisées.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nAprès avoir exposé le paradoxe, il faut énoncer les alternatives et problématiser. Il semble à première vue que oui, il y a des certitudes en morale, puisque certaines actions sont considérées comme bonnes ou mauvaises dans toutes les sociétés. Donc, par définition, il semblerait que la morale soit absolue. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que certaines actions considérées comme bonnes dans une société peuvent être considérées comme mauvaises dans une autre société. Paradoxalement, on a alors l'impression que la morale est relative.\r\n\r\nIII) Problématique :\r\nEnsuite, il faut se poser une question qui permettra de résoudre le paradoxe. Dans notre cas, on pourra se demander : est-ce qu'il y a des certitudes en morale ou bien est-ce que la morale est relative ?\r\n\r\nIV) Annonce du plan :\r\nEnfin, il faut annoncer le plan de la dissertation. Dans un premier temps, il s'agira de voir que certaines actions sont considérées comme bonnes ou mauvaises dans toutes les sociétés. Puis, nous verrons que la morale est également relative car elle dépend du contexte dans lequel elle est appliquée. Enfin, nous nous demanderons si la morale peut être à la fois absolue et relative.\r\n\r\nPar exemple, pour le premier point du plan, on peut prendre l'exemple de l'interdiction de tuer dans toutes les sociétés, qui est considérée comme une certitude morale. Pour le deuxième point, on peut prendre l'exemple de l'euthanasie, qui est considérée comme une action moralement acceptable dans certaines sociétés mais moralement inacceptable dans d'autres. Et pour le troisième point, on peut se demander si certaines actions peuvent être considérées comme absolument bonnes ou mauvaises dans certaines situations, mais relativement bonnes ou mauvaises dans d'autres situations. \r\n\r\nJ'espère que cela t'aidera à comprendre la méthode pour faire une dissertation ! N'hésite pas à me poser des questions si tu en as besoin."
}