{
  "sujet": "En politique n'y a-t-il que des rapports de force ?",
  "intro": "\r\nBien s¹r, je suis là pour t'aider ! \r\n\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"En politique n'y a-t-il que des rapports de force ?\". Si on suppose qu'effectivement, la politique ne se résume qu'à des rapports de force entre les différents acteurs, cela implique que chaque partie cherche à imposer sa volonté aux autres par la contrainte ou la menace. Au contraire, si on nie que la politique ne se résume qu'à des rapports de force, cela a pour conséquences que les acteurs politiques cherchent à coopérer et à trouver des compromis pour atteindre leurs objectifs communs.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, en politique il n'y a que des rapports de force entre les différents acteurs. Donc, par définition, il semblerait que la politique soit un jeu de pouvoir où chaque partie cherche à imposer sa volonté aux autres. Cette réponse est ce qu'on appelle la doxa, c'est-à-dire l'opinion commune et généralement admise. \r\nSi à première vue on peut soutenir que la politique ne se résume pas qu'à des rapports de force, il semble pourtant que l'expérience montre bien souvent que les acteurs politiques cherchent avant tout à défendre leurs intérêts et leur position de pouvoir, même si cela implique d'utiliser des méthodes coercitives. Paradoxalement, on a alors l'impression que la politique est bel et bien un jeu de rapports de force.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la politique ne se résume qu'à des rapports de force entre les différents acteurs, ou bien est-ce qu'il est possible de trouver des compromis et de coopérer pour atteindre des objectifs communs ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la politique est souvent un jeu de rapports de force entre les différents acteurs. Pour cela, nous prendrons l'exemple de la lutte pour le pouvoir entre les partis politiques. \r\nPuis, nous verrons que malgré tout, il est possible de trouver des compromis et de coopérer pour atteindre des objectifs communs. Nous prendrons pour exemple la coopération internationale pour résoudre des problèmes globaux comme le changement climatique. \r\nEnfin, nous nous demanderons si la politique peut réellement se passer de rapports de force, ou si ces derniers sont une composante inévitable de tout système politique."
}