{
  "sujet": "En politique, chacun défend-il ses propres intérêts ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nEn politique, le sujet nous demande si chaque individu défend ses propres intérêts. Si on suppose qu'effectivement chaque personne défend ses propres intérêts, cela implique que les décisions prises en politique sont principalement motivées par l'égo´sme et la volonté de maximiser ses avantages personnels. Au contraire, si on nie cette hypothèse et que l'on considère que les individus ne défendent pas systématiquement leurs intérêts personnels, cela a pour conséquence que d'autres motifs, tels que l'intérêt général ou les valeurs collectives, peuvent également influencer les choix politiques.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble que chacun défende en effet ses propres intérêts, car il est naturel pour une personne de chercher à assurer son bien-être et sa satisfaction personnelle. Ainsi, selon la doxa, il semblerait évident que chaque individu agit en politique dans le but de favoriser ses propres avantages. Cependant, malgré cette réponse évidente, il apparaît souvent que l'expérience montre le contraire. Paradoxalement, il arrive fréquemment que des individus se mobilisent et s'engagent pour des causes qui vont au-delà de leurs propres intérêts, comme la défense de valeurs ou de principes.\r\n\r\niii) Problématique :\r\nOn peut alors se demander si c'est systématiquement le cas que chaque individu défend ses propres intérêts en politique, ou s'il existe des motivations plus larges qui influencent les choix et les actions des acteurs politiques.\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, nous examinerons la thèse selon laquelle chaque personne défend ses propres intérêts en politique. Ensuite, nous analyserons les arguments et exemples qui démontrent que les individus peuvent également agir en tenant compte d'autres motivations. Enfin, nous nous interrogerons sur la pertinence de cette opposition entre intérêts personnels et intérêts collectifs, et nous tenterons de comprendre comment ces deux dimensions peuvent se combiner dans le domaine politique."
}