{
  "sujet": "À quoi bon donner à chacun ce qui lui revient ?",
  "intro": "**Introduction**\r\n\r\n**(I) Présentation du paradoxe et définitions**\r\n\r\nLe sujet de la dissertation pose un paradoxe : à quoi bon donner à chacun ce qui lui revient ? Si on suppose que chacun a droit à ce qui lui revient, alors cela implique que chacun devrait recevoir ce qu'il mérite, qu'il ait travaillé pour l'obtenir ou non. Au contraire, si on nie que chacun a droit à ce qui lui revient, alors cela signifie qu'il est possible de donner à quelqu'un ce qu'il ne mérite pas.\r\n\r\n**(II) Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semble que la réponse évidente au sujet soit que oui, il faut donner à chacun ce qui lui revient. En effet, la justice exige que chacun soit traité équitablement, et que chacun reçoive ce qu'il mérite. Par conséquent, il semblerait que la réponse à la question soit : à quoi bon ne pas donner à chacun ce qui lui revient ?\r\n\r\nCependant, l'expérience montre bien souvent que la réalité est plus complexe. Il arrive souvent que des personnes qui ne méritent pas reçoivent ce qu'elles veulent, tandis que d'autres qui méritent ne reçoivent rien. Paradoxalement, on a alors l'impression que donner à chacun ce qui lui revient peut conduire à des injustices.\r\n\r\n**(III) Problématique**\r\n\r\nOn peut alors se demander : est-ce que la réponse à la question est oui, ou est-ce qu'elle est non ?\r\n\r\n**(IV) Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que la réponse à la question est oui, dans un sens moral. Puis nous verrons que la réponse à la question est non, dans un sens pratique. Enfin, nous nous demanderons si une troisième voie est possible.\r\n\r\n**I. La réponse morale : à quoi bon ne pas donner à chacun ce qui lui revient ?**\r\n\r\nDans un sens moral, la réponse à la question est oui. En effet, la justice exige que chacun soit traité équitablement, et que chacun reçoive ce qu'il mérite. Par conséquent, il semblerait que la réponse à la question soit : à quoi bon ne pas donner à chacun ce qui lui revient ?\r\n\r\nEn effet, si on ne donne pas à chacun ce qui lui revient, alors on ne respecte pas la justice. On peut alors considérer que la société est injuste, et que les inégalités sont légitimes.\r\n\r\nCependant, il faut noter que la justice n'est pas toujours simple à définir. En effet, il existe différentes conceptions de la justice, et il n'est pas toujours évident de savoir ce que mérite chacun.\r\n\r\n**II. La réponse pratique : à quoi bon donner à ceux qui ne méritent pas ?**\r\n\r\nDans un sens pratique, la réponse à la question est non. En effet, il arrive souvent que des personnes qui ne méritent pas reçoivent ce qu'elles veulent, tandis que d'autres qui méritent ne reçoivent rien. Paradoxalement, on a alors l'impression que donner à chacun ce qui lui revient peut conduire à des injustices.\r\n\r\nEn effet, si on donne à ceux qui ne méritent pas, alors on peut considérer que la société est injuste, et que les inégalités sont renforcées. De plus, cela peut conduire à des comportements irresponsables, car les personnes savent qu'elles seront toujours récompensées, même si elles ne font rien pour le mériter.\r\n\r\n**III. Une troisième voie ?**\r\n\r\nIl est possible de proposer une troisième voie, qui consiste à donner à chacun ce dont il a besoin, indépendamment de ce qu'il mérite. Cette solution est inspirée de la notion de justice sociale, qui vise à garantir à chacun un minimum de ressources, quelles que soient ses conditions de vie.\r\n\r\nCette solution permet de répondre aux deux objections précédentes. En effet, elle garantit que chacun ait les moyens de subvenir à ses besoins, ce qui est une condition nécessaire à la justice. De plus, elle ne récompense pas les personnes qui ne méritent pas, car elle ne donne pas plus que ce dont elles ont besoin.\r\n\r\n**Conclusion**\r\n\r\nLa question de savoir à quoi bon donner à chacun ce qui lui revient est une question complexe, qui ne peut pas être tranchée de manière simple. Il existe des arguments en faveur de la réponse oui, et des arguments en faveur de la réponse non.\r\n\r\nIl est possible de proposer une troisième voie, qui consiste à donner à chacun ce dont il a besoin, indépendamment de ce qu'il mérite. Cette solution permet de répondre aux deux objections précédentes.\r\n"
}