{
  "sujet": "En quoi la démocratie est-elle toujours à conquérir ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nEn quoi la démocratie est-elle toujours à conquérir ? Si on suppose qu'effectivement la démocratie est un régime politique dans lequel le pouvoir est exercé par le peuple, alors cela implique que tous les citoyens ont le droit de participer aux décisions politiques. Au contraire, si on nie qu'effectivement la démocratie est toujours à conquérir, alors cela a pour conséquences que certains groupes de la population peuvent être exclus du processus décisionnel.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la démocratie est déjà présente dans de nombreux pays et que les citoyens ont le droit de vote. Donc, par définition, il semblerait que la démocratie soit déjà acquise et qu'elle ne nécessite pas d'être conquise. Si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que certains groupes de la population sont exclus du processus décisionnel, tels que les minorités ethniques ou les personnes vivant dans la pauvreté. Paradoxalement, on a alors l'impression que la démocratie n'est pas encore totalement acquise.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la démocratie est déjà acquise ou bien est-ce qu'elle est toujours à conquérir ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la démocratie est souvent limitée dans sa mise en pratique. Puis, nous verrons que certains groupes de la population sont exclus du processus décisionnel malgré leur droit de vote. Enfin, nous nous demanderons si la démocratie peut être considérée comme totalement acquise si certains groupes sont exclus du processus décisionnel. \r\n\r\nExemple : \r\nDans le premier temps, on peut prendre l'exemple des élections dans certains pays où les partis politiques ont un pouvoir trop important sur les médias, ce qui limite la diversité des opinions exprimées. Dans le deuxième temps, on peut prendre l'exemple des personnes vivant dans la pauvreté qui ont moins de temps et de ressources pour s'informer sur les enjeux politiques, ce qui limite leur capacité à participer pleinement aux décisions politiques. Enfin, dans le troisième temps, on peut se demander si la démocratie peut vraiment être considérée comme acquise si certains groupes de la population sont exclus du processus décisionnel."
}