{
  "sujet": "En quoi la justice met-elle fin à la violence ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"En quoi la justice met-elle fin à la violence ?\" Si on suppose qu'effectivement la justice permet de punir les coupables et de rétablir l'ordre, alors cela implique que la violence peut être contenue et que les victimes peuvent obtenir réparation. Au contraire, si on nie qu'effectivement la justice puisse mettre fin à la violence, alors cela a pour conséquence que les individus peuvent se faire justice eux-mêmes, ce qui peut entraîner une spirale de violence.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que la justice permette effectivement de mettre fin à la violence, puisqu'elle permet de punir les coupables et de restaurer l'ordre. Donc, par définition, il semblerait que la justice soit un moyen efficace pour mettre fin à la violence, ce qui est une réponse évidente au sujet, une doxa.\r\n\r\nCependant, si l'on examine de plus près la question, on peut soutenir que la justice ne permet pas toujours de mettre fin à la violence. En effet, l'expérience montre souvent que la violence peut persister malgré les sanctions judiciaires. Paradoxalement, on a alors l'impression que la justice peut parfois même engendrer de la violence, notamment lorsque les individus ne sont pas satisfaits de la décision rendue par la justice.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que la justice est réellement un moyen efficace pour mettre fin à la violence ? Ou bien la violence peut-elle persister malgré les sanctions judiciaires ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la justice peut effectivement permettre de mettre fin à la violence, en analysant des exemples concrets de situations où la justice a permis de rétablir l'ordre et de réparer les préjudices subis.\r\n\r\nPuis, nous verrons que la justice peut parfois engendrer de la violence, en examinant des exemples où les individus ne sont pas satisfaits de la décision rendue par la justice et décident de se faire justice eux-mêmes.\r\n\r\nEnfin, nous nous demanderons si la justice est réellement un moyen efficace pour mettre fin à la violence, ou si d'autres moyens doivent être envisagés pour prévenir et réduire la violence dans notre société."
}