{
  "sujet": "En quoi le vivant résiste-t-il à la connaissance scientifique ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est \"En quoi le vivant résiste-t-il à la connaissance scientifique ?\". Si on suppose qu'effectivement la connaissance scientifique peut tout expliquer, alors cela implique que le vivant peut être compris et expliqué dans sa totalité par la science. Au contraire, si on nie qu'effectivement la connaissance scientifique peut tout expliquer, alors cela a pour conséquence que le vivant ne peut être compris que partiellement par la science et qu'il existe une part de mystère qui lui est inhérente.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que la science puisse tout expliquer, y compris le vivant. Donc, par définition, il semblerait que le vivant puisse être compris dans sa totalité par la science, ce qui est la réponse évidente au sujet, la doxa. Cependant, si on examine plus en détail les choses, on peut soutenir que le vivant résiste à la connaissance scientifique. En effet, l'expérience montre bien souvent que la complexité du vivant et ses interactions avec son environnement ne peuvent être entièrement expliquées par la science. Paradoxalement, on a alors l'impression que plus on en sait sur le vivant, plus il y a de choses à comprendre.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que le vivant peut être entièrement compris par la science ou bien résiste-t-il à cette dernière ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que le vivant est complexe et qu'il existe des limites à la connaissance scientifique. Pour cela, nous pourrons prendre l'exemple de la conscience, qui est difficilement expliquée par la science. Puis, nous verrons que le vivant est en constante évolution et qu'il s'adapte à son environnement, ce qui rend difficile la prédiction de son comportement. Enfin, nous nous demanderons si la résistance du vivant à la connaissance scientifique peut être considérée comme une limite de la science ou bien comme une invitation à repenser notre approche de la connaissance. Pour cela, nous pourrons prendre l'exemple de la médecine personnalisée, qui prend en compte la complexité individuelle de chaque patient."
}