{
  "sujet": "En quoi les sciences humaines sont-elles normatives ?",
  "intro": "\r\n**I) Présentation du paradoxe et définitions :**\r\n\r\nLes sciences humaines posent une interrogation fondamentale : en quoi sont-elles normatives ? Si l'on suppose qu'effectivement, les sciences humaines cherchent à établir des normes et des valeurs pour guider la conduite humaine, alors cela implique que leur champ d'étude influence directement les comportements et les choix individuels et collectifs. Au contraire, si l'on nie qu'effectivement les sciences humaines ont une dimension normative, alors cela a pour conséquences que leur rôle se cantonne à l'observation neutre des comportements et des phénomènes sociaux, sans chercher à les orienter.\r\n\r\n*Exemple : Dans la psychologie, l'éthique et les valeurs de bien-être sont des éléments normatifs qui guident les approches thérapeutiques.*\r\n\r\n**II) Énonciation des alternatives et problématisation :**\r\n\r\nÀ première vue, il semble que les sciences humaines aient une dimension normative, puisqu'elles cherchent à comprendre et à influencer les comportements et les sociétés en établissant des normes de conduite. Donc, par définition, il semblerait que les sciences humaines soient normatives, ce qui constitue la position couramment admise, la doxa.\r\n\r\nCependant, si l'on considère de manière approfondie, on peut soutenir que les sciences humaines ne sont pas nécessairement normatives. L'expérience montre souvent que l'influence de ces sciences est limitée face à la complexité des interactions sociales. Paradoxalement, on a alors l'impression que malgré leurs efforts, les sciences humaines ne parviennent pas toujours à imposer des normes universelles.\r\n\r\n*Exemple : En sociologie, l'étude des différents modèles familiaux met en lumière la diversité des normes sociales en matière de structure familiale.*\r\n\r\n**III) Problématique :**\r\n\r\nOn pourra alors se demander : est-ce que les sciences humaines cherchent réellement à établir des normes et à guider les comportements, ou bien ont-elles une approche plus descriptive et analytique, se contentant d'observer les phénomènes sociaux sans chercher à les influencer de manière délibérée ?\r\n\r\n**IV) Annonce du plan :**\r\n\r\nDans un premier moment, il s'agira d'analyser les fondements normatifs des sciences humaines et leur impact sur la société. Puis, nous examinerons les limites de cette dimension normative, mettant en lumière les facteurs qui complexifient l'établissement de normes universelles. Enfin, nous nous interrogerons sur la nature même de la normativité dans les sciences humaines et sur les possibles alternatives à cette approche.\r\n\r\n*Exemple : Le premier moment mettra en avant les théories éthiques qui sous-tendent les sciences humaines, tandis que le second moment abordera les cas où la diversité culturelle entrave l'établissement de normes communes.*"
}