{
  "sujet": "En quoi peut-on dire d'un peuple sans mémoire qu'il est un peuple sans défense ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"En quoi peut-on dire d'un peuple sans mémoire qu'il est un peuple sans défense ?\" Si on suppose qu'effectivement un peuple sans mémoire est un peuple qui a oublié son passé, alors cela implique que ce peuple ne peut pas se protéger contre les mêmes erreurs ou menaces qui ont pu survenir par le passé. Au contraire, si on nie qu'effectivement un peuple sans mémoire est un peuple qui a oublié son passé, alors cela a pour conséquences que ce peuple est capable de se défendre contre les dangers actuels et futurs.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que si un peuple a une mémoire collective forte, alors il sera capable de se protéger contre les menaces qui ont pu survenir par le passé. Donc, par définition, il semblerait que les peuples qui ont une mémoire collective forte sont des peuples capables de se défendre. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que les peuples qui ont une mémoire collective forte peuvent être prisonniers de leur passé et ne pas être capables de s'adapter aux nouvelles menaces. Paradoxalement, on a alors l'impression que les peuples qui ont oublié leur passé sont plus flexibles et donc plus capables de se défendre contre les dangers actuels.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les peuples qui ont une mémoire collective forte sont vraiment plus capables de se défendre contre les menaces actuelles ? Ou bien est-ce que les peuples qui ont oublié leur passé sont plus flexibles et donc plus aptes à se protéger ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la mémoire collective peut être un atout pour la défense d'un peuple. Puis, nous verrons que cette mémoire peut également être un frein à l'adaptation aux nouvelles menaces. Enfin, nous nous demanderons si les peuples qui ont oublié leur passé sont réellement plus aptes à se protéger que les peuples qui ont une mémoire collective forte. Pour illustrer ces différentes étapes, on peut prendre l'exemple de la France, qui a une forte mémoire collective mais qui a également connu des difficultés à s'adapter aux nouvelles menaces, comme le terrorisme. On peut également citer les peuples autochtones, qui ont été forcés d'oublier leur passé par les colons mais qui ont su développer des stratégies de défense adaptées à leur environnement actuel."
}