{
  "sujet": "En quoi une œuvre d'art est-elle moderne ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\n\r\nEn quoi une £uvre d'art est-elle moderne ? Si l'on suppose qu'effectivement une £uvre d'art est moderne lorsqu'elle se distingue par son innovation, son originalité et sa capacité à remettre en question les normes établies, alors cela implique que les £uvres d'art modernes doivent rompre avec les conventions artistiques traditionnelles. Au contraire, si l'on nie qu'effectivement une £uvre d'art doit se distinguer de manière radicale pour être considérée comme moderne, alors cela a pour conséquences que les £uvres d'art modernes peuvent également intégrer des éléments du passé tout en apportant des innovations.\r\n\r\nExemple : Une peinture abstraite qui utilise de nouvelles techniques de composition et de couleur serait considérée comme moderne, tandis qu'une représentation réaliste d'un paysage peut aussi être considérée comme moderne si elle apporte un regard nouveau sur le sujet.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, une £uvre d'art est moderne lorsqu'elle se démarque par son caractère innovant et révolutionnaire. Donc, par définition, il semblerait que les artistes modernes doivent constamment repousser les limites et proposer de nouvelles formes d'expression artistique, en dehors des conventions établies (doxa). \r\n\r\nExemple : Marcel Duchamp et son ready-made \"Fontaine\" qui a bouleversé les notions traditionnelles de l'art.\r\n\r\nSi à première vue on peut soutenir que les £uvres d'art modernes peuvent également intégrer des éléments du passé, il semble pourtant que l'expérience montre bien souvent que la modernité artistique est associée à une rupture radicale avec les conventions établies, créant ainsi un paradoxe. Paradoxalement, on a alors l'impression que pour être considérée comme moderne, une £uvre d'art doit se détacher des références du passé et innover de manière audacieuse.\r\n\r\nExemple : Le mouvement impressionniste, avec ses nouvelles techniques de peinture en plein air et sa représentation subjective de la réalité, a été considéré comme une révolution dans l'art.\r\n\r\niii) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que pour qu'une £uvre d'art soit moderne, elle doit nécessairement rompre radicalement avec les conventions établies ou peut-elle également intégrer des éléments du passé tout en apportant des innovations ?\r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que les £uvres d'art modernes se distinguent par leur caractère innovant et révolutionnaire, en rompant avec les conventions artistiques traditionnelles. Puis, nous verrons que la modernité artistique peut également s'exprimer à travers une réinterprétation créative du passé. Enfin, nous nous demanderons si une £uvre d'art moderne doit nécessairement être révolutionnaire pour avoir un impact artistique significatif.\r\n\r\nExemple : Nous étudierons des £uvres d'artistes tels que Pablo Picasso, qui a expérimenté différentes approches artistiques tout en s'inspirant des motifs classiques, pour illustrer cette problématique."
}