{
  "sujet": "Enseigner, est-ce transmettre un savoir ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous est proposé est le suivant : \"Enseigner, est-ce transmettre un savoir ?\". Si on suppose qu'effectivement enseigner consiste à transmettre un savoir, alors cela implique que l'enseignant possède un savoir qu'il doit transmettre à l'élève. Au contraire, si on nie que l'enseignement consiste à transmettre un savoir, cela a pour conséquences que l'enseignement n'a pas de finalité et n'a pas de sens.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, enseigner consiste à transmettre un savoir, puisque l'enseignant possède un savoir qu'il doit communiquer à l'élève. Donc, par définition, il semblerait que l'enseignement soit une transmission de connaissances établies, considérées comme vraies et valides. C'est la réponse évidente au sujet, la doxa.\r\n\r\nSi à première vue on peut soutenir que l'enseignement ne consiste pas forcément à transmettre un savoir, il semble pourtant que l'expérience montre bien souvent que l'enseignement est bien plus complexe que cela. En effet, l'enseignant ne se contente pas de transmettre un savoir, il doit aussi aider l'élève à construire son propre savoir, à développer ses compétences et ses capacités. Paradoxalement, on a alors l'impression que l'enseignement consiste à la fois à transmettre un savoir et à construire un savoir.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'enseignement consiste uniquement à transmettre un savoir établi ou bien est-ce que l'enseignement consiste également à aider l'élève à construire son propre savoir ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'enseignement consiste effectivement à transmettre un savoir établi, en présentant les différentes théories de l'enseignement qui soutiennent cette idée. Puis, nous verrons que l'enseignement ne se résume pas à cette simple transmission de savoir mais qu'il doit également permettre à l'élève de construire son propre savoir, en présentant les différentes théories de l'apprentissage qui soutiennent cette idée. Enfin, nous nous demanderons si l'enseignement doit être exclusivement une transmission de savoir ou s'il doit également permettre à l'élève de construire son propre savoir, en présentant les différentes positions sur ce sujet. Par exemple, nous pourrions citer l'exemple d'un professeur de mathématiques qui doit non seulement transmettre les connaissances mathématiques établies mais aussi aider les élèves à comprendre comment appliquer ces connaissances dans des situations concrètes."
}