{
  "sujet": "Esprit, es-tu là ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est \"Esprit, es-tu là ?\". Si on suppose qu'effectivement l'esprit existe, alors cela implique que l'esprit est une entité immatérielle, qui peut exister indépendamment du corps physique. Au contraire, si on nie l'existence de l'esprit, cela a pour conséquence que toutes les expériences subjectives, telles que les émotions, les pensées et les sensations, sont simplement des processus physiques dans le cerveau.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'esprit existe, puisque l'expérience subjective est une réalité indéniable. Donc, par définition, il semblerait que l'esprit est présent et peut influencer notre comportement. Si à première vue on peut soutenir que l'esprit n'existe pas, il semble pourtant que l'expérience montre bien souvent que les gens ont des expériences qui ne peuvent être expliquées par des processus physiques. Paradoxalement, on a alors l'impression que l'esprit est présent, même s'il est difficile à définir.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'esprit existe réellement, ou bien est-ce que toutes les expériences subjectives peuvent être expliquées par des processus physiques dans le cerveau ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'existence de l'esprit peut être soutenue par des arguments philosophiques et des expériences subjectives. Puis, nous verrons que les avancées de la science ont permis de mieux comprendre le fonctionnement du cerveau, mais qu'elles n'ont pas encore réussi à expliquer toutes les expériences subjectives. Enfin, nous nous demanderons si l'esprit est une entité distincte du corps, ou si les expériences subjectives peuvent être expliquées par des processus physiques dans le cerveau. Par exemple, nous pourrions explorer des cas de personnes qui ont vécu des expériences de mort imminente et qui ont rapporté des expériences subjectives qui ne peuvent être expliquées par des processus physiques dans le cerveau."
}