{
  "sujet": "Est-ce immoral de ne pas se soucier des autres ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : \r\n\r\nLe sujet de notre dissertation est le suivant : \"Est-ce immoral de ne pas se soucier des autres ?\". Si on suppose qu'effectivement, l'égo´sme est une attitude acceptable, alors cela implique que chacun peut penser uniquement à son propre bien-être, sans se préoccuper des autres. Au contraire, si on nie cette hypothèse et que l'on considère que l'altruisme est une valeur essentielle, alors cela signifie que nous avons le devoir de prendre en compte les besoins et les souffrances des autres.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\n\r\nIl semble à première vue que l'égo´sme soit un comportement acceptable, car chacun est libre de faire ce qu'il veut et de penser à son propre bonheur. Donc, par définition, il semblerait que l'indifférence aux autres soit une attitude normale et justifiable.\r\n\r\nCependant, si l'on examine de plus près cette position, on peut soutenir que l'égo´sme est en réalité immoral, car il peut conduire à l'exploitation et à la souffrance des autres. En effet, l'expérience montre que les personnes égo´stes ont tendance à ne pas respecter les droits et les besoins des autres, ce qui peut causer des dommages importants. Paradoxalement, on a alors l'impression que l'égo´sme ne mène pas au bonheur, mais plutôt à la solitude et à la frustration.\r\n\r\nIII) Problématique : \r\n\r\nOn peut alors se demander : est-ce que l'égo´sme est une attitude morale acceptable, ou bien est-ce que l'altruisme est une valeur essentielle qui doit guider nos actions ?\r\n\r\nIV) Annonce du plan : \r\n\r\nDans un premier temps, il s'agira de voir que l'égo´sme peut conduire à des comportements immoraux et à des conséquences néfastes pour les autres. Pour illustrer ce point, nous prendrons l'exemple de la crise économique de 2008, qui a été causée en partie par le comportement égo´ste des banquiers.\r\n\r\nPuis, nous verrons que l'altruisme peut au contraire conduire à des comportements moraux et à des bienfaits pour les autres. Nous prendrons l'exemple de l'action des bénévoles dans les associations humanitaires, qui ont pour but de soulager la souffrance des plus démunis.\r\n\r\nEnfin, nous nous demanderons si l'altruisme est toujours une valeur absolue, ou s'il peut y avoir des situations où l'égo´sme est justifié. Pour répondre à cette question, nous prendrons l'exemple de la situation d'un parent qui doit choisir entre sauver la vie de son enfant ou celle d'un inconnu."
}