{
  "sujet": "Est-ce immoral de satisfaire ses désirs ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Est-ce immoral de satisfaire ses désirs ?\" Si on suppose qu'effectivement, chacun a le droit de satisfaire ses désirs, alors cela implique que la morale est relative et que chacun peut agir selon ses propres valeurs. Au contraire, si on nie qu'effectivement, chacun a le droit de satisfaire ses désirs, alors cela a pour conséquences que la morale est universelle et qu'il existe des règles communes à respecter.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que chacun a le droit de satisfaire ses désirs, car cela fait partie de la liberté individuelle. Donc, par définition, il semblerait que la réponse évidente au sujet soit que ce n'est pas immoral. Cependant, si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que la satisfaction de nos désirs peut avoir des conséquences néfastes pour les autres, ce qui contredit la réponse évidente. Paradoxalement, on a alors l'impression que la morale nous impose de ne pas satisfaire tous nos désirs.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que chacun a le droit de satisfaire ses désirs, ou bien est-ce que la morale nous impose des limites dans la satisfaction de nos désirs ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la satisfaction de tous nos désirs peut entraîner des conséquences négatives pour les autres. Puis nous verrons que la morale nous impose des limites dans la satisfaction de nos désirs pour préserver l'intérêt général. Enfin, nous nous demanderons si la satisfaction de nos désirs peut être morale si elle est encadrée par des règles communes. Par exemple, nous pourrons prendre l'exemple de la consommation de drogue, qui peut être considérée comme immorale si elle nuit à la santé des autres, mais qui peut être encadrée par des règles communes si elle est utilisée à des fins thérapeutiques."
}