{
  "sujet": "Est-ce l'échange utilitaire qui fait le lien social ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Est-ce l'échange utilitaire qui fait le lien social ?\". Si on suppose qu'effectivement l'échange utilitaire est ce qui fait le lien social, alors cela implique que les relations entre individus ne sont basées que sur des intérêts personnels et que la société est une somme d'individus cherchant à satisfaire leurs besoins. Au contraire, si on nie que l'échange utilitaire est ce qui fait le lien social, alors cela a pour conséquences que les relations entre individus sont basées sur des liens affectifs et que la société est une communauté de personnes partageant des valeurs communes.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'échange utilitaire est ce qui fait le lien social, puisque les individus ont besoin les uns des autres pour satisfaire leurs besoins et que les échanges commerciaux sont omniprésents dans notre société. Donc, par définition, il semblerait que la réponse évidente au sujet soit oui, l'échange utilitaire est bien ce qui fait le lien social, conformément à la doxa. Cependant, à y regarder de plus près, on peut soutenir que ce n'est pas l'échange utilitaire qui fait le lien social, mais plutôt les liens affectifs et les valeurs communes partagées par les individus. En effet, l'expérience montre bien souvent que les relations les plus fortes et les plus durables sont celles qui sont basées sur des liens affectifs plutôt que sur des échanges utilitaires. Paradoxalement, on a alors l'impression que le lien social est plus fort lorsque les individus ne cherchent pas à satisfaire leurs besoins personnels, mais plutôt à se soutenir mutuellement.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'échange utilitaire est réellement ce qui fait le lien social, ou bien est-ce que ce sont les liens affectifs et les valeurs communes partagées par les individus qui sont à l'origine du lien social ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'échange utilitaire est bien présent dans notre société et qu'il peut contribuer à établir des relations entre individus. Puis, nous verrons que les liens affectifs et les valeurs communes sont également des éléments importants du lien social. Enfin, nous nous demanderons si l'échange utilitaire peut réellement remplacer les liens affectifs et les valeurs communes dans la construction du lien social. Par exemple, on peut prendre l'exemple de l'entraide entre voisins qui se connaissent depuis longtemps et qui partagent des valeurs communes, versus l'échange utilitaire entre deux inconnus qui se croisent dans la rue."
}