{
  "sujet": "Est-ce l'ignorance de ce que nous sommes qui fait la force de nos passions ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est le suivant : \"Est-ce l'ignorance de ce que nous sommes qui fait la force de nos passions ?\". Si on suppose qu'effectivement l'ignorance de ce que nous sommes est la source de nos passions, alors cela implique que nos passions sont irrationnelles et incontrôlables. Au contraire, si on nie cette hypothèse, cela signifie que nos passions sont rationnelles et que nous pouvons les contrôler.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'ignorance de ce que nous sommes est effectivement la source de nos passions. Donc, par définition, il semblerait que nos passions soient irrationnelles et incontrôlables, ce qui est la réponse évidente au sujet. Cependant, si l'on soutient que nos passions sont rationnelles, il semble pourtant que l'expérience montre bien souvent que nos passions peuvent nous pousser à agir de manière irrationnelle. Paradoxalement, on a alors l'impression que nos passions sont à la fois rationnelles et irrationnelles.\r\n\r\nIII) Problématique :\r\nNous pouvons donc nous demander : est-ce que l'ignorance de ce que nous sommes est effectivement la source de nos passions ou bien nos passions sont-elles à la fois rationnelles et irrationnelles ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous examinerons les arguments en faveur de l'idée que l'ignorance de ce que nous sommes est la source de nos passions. Puis, nous verrons que nos passions peuvent également être rationnelles et que leur force peut être liée à notre connaissance de nous-mêmes. Enfin, nous nous demanderons si la question de l'ignorance de ce que nous sommes est pertinente pour comprendre la nature de nos passions. Pour illustrer notre propos, nous prendrons l'exemple de la passion amoureuse et de ses différentes manifestations selon que l'on considère qu'elle est liée à l'ignorance de soi ou à la connaissance de soi."
}