{
  "sujet": "Est-ce l'œuvre qui fait l'artiste ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Est-ce l'£uvre qui fait l'artiste ?\" Si on suppose qu'effectivement l'£uvre fait l'artiste, alors cela implique que l'artiste est défini par son £uvre et que sa valeur est déterminée par la qualité de son travail. Au contraire, si on nie cette affirmation, cela signifie que l'artiste est défini par sa personnalité, ses inspirations, son parcours, etc. et que son £uvre n'est qu'une expression de cela.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'£uvre fait l'artiste, puisque c'est ce qu'on observe souvent dans le monde de l'art. C'est-à-dire que les artistes sont souvent jugés et reconnus pour la qualité de leur travail. Donc, par définition, il semblerait que l'£uvre fasse l'artiste, ce qui est la réponse évidente au sujet, la doxa. \r\nCependant, à première vue, on peut soutenir que ce n'est pas l'£uvre qui fait l'artiste, mais plutôt l'artiste qui fait l'£uvre. En effet, l'expérience montre souvent que les artistes sont influencés par leur environnement, leur vie personnelle, leur histoire, etc. Paradoxalement, on a alors l'impression que l'£uvre est une expression de l'artiste plutôt qu'une définition de celui-ci.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'£uvre fait l'artiste ou bien est-ce que l'artiste fait l'£uvre ? Comment peut-on définir l'artiste et sa valeur dans le monde de l'art ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'£uvre peut effectivement faire l'artiste, en analysant des exemples d'artistes qui ont été reconnus pour la qualité de leur travail. Puis, nous verrons que l'artiste peut également faire l'£uvre, en étudiant des exemples d'artistes dont l'£uvre est une expression de leur personnalité et de leur histoire. Enfin, nous nous demanderons si l'£uvre et l'artiste sont indissociables ou si l'un peut exister sans l'autre."
}