{
  "sujet": "Est-ce le regard du spectateur qui fait l'œuvre d'art ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Est-ce le regard du spectateur qui fait l'£uvre d'art ?\" Si on suppose qu'effectivement, l'£uvre d'art est créée par l'artiste et qu'elle n'a pas besoin du regard du spectateur pour exister, alors cela implique que l'£uvre d'art est une entité autonome et indépendante. Au contraire, si on nie cette hypothèse et qu'on affirme que c'est le regard du spectateur qui fait l'£uvre d'art, cela a pour conséquence que l'£uvre d'art est dépendante de l'interprétation qui en est faite.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'£uvre d'art est créée par l'artiste et qu'elle n'a pas besoin du regard du spectateur pour exister. Donc, par définition, il semblerait que l'£uvre d'art soit une création autonome et indépendante de toute interprétation extérieure, ce qui correspond à la réponse évidente au sujet, la doxa. \r\nCependant, si on regarde de plus près, on peut soutenir que c'est le regard du spectateur qui fait l'£uvre d'art. En effet, l'interprétation de l'£uvre est subjective et peut varier d'un spectateur à l'autre. Paradoxalement, on a alors l'impression que l'£uvre d'art n'existe que dans la mesure où elle est interprétée par le spectateur.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'£uvre d'art est créée par l'artiste et indépendante du regard du spectateur ou bien est-ce que c'est le regard du spectateur qui fait l'£uvre d'art ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'£uvre d'art est créée par l'artiste et qu'elle possède une existence autonome. Pour cela, nous prendrons l'exemple d'£uvres d'art célèbres qui ont marqué l'histoire de l'art. \r\nPuis, nous verrons que l'£uvre d'art peut également être interprétée de manière subjective par le spectateur, ce qui peut donner lieu à des interprétations multiples et variées. Nous illustrerons cette idée en prenant l'exemple d'£uvres d'art contemporaines qui ont suscité des débats et des controverses quant à leur signification. \r\nEnfin, nous nous demanderons si l'£uvre d'art ne possède pas une existence propre tout en étant influencée par le regard du spectateur. Nous montrerons que l'£uvre d'art peut être considérée comme un dialogue entre l'artiste et le spectateur, où chacun apporte sa propre contribution à la création artistique."
}