{
  "sujet": "Est-ce moral de rechercher le bonheur ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : \"Est-ce moral de rechercher le bonheur ?\". Si on suppose qu'effectivement la recherche du bonheur est morale, alors cela implique que l'on doit faire tout ce qui est en notre pouvoir pour atteindre cet état de bien-être. Au contraire, si on nie que la recherche du bonheur est morale, alors cela signifie que l'on doit se contenter de vivre sans chercher à atteindre cet état de bien-être.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il est moral de rechercher le bonheur, puisque cela fait partie des aspirations naturelles de l'être humain. Donc, par définition, il semblerait que la réponse évidente au sujet soit \"oui\". Cependant, si l'on creuse un peu plus, on peut soutenir que la recherche du bonheur peut parfois être immorale. En effet, si l'on cherche à atteindre son propre bonheur en faisant du mal aux autres, cela peut être considéré comme immoral. Paradoxalement, on a alors l'impression que la recherche du bonheur peut être à la fois morale et immorale.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la recherche du bonheur est toujours morale ou bien peut-elle parfois être immorale ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la recherche du bonheur est une aspiration naturelle de l'être humain et qu'elle peut être considérée comme morale. Puis, nous verrons que la recherche du bonheur peut parfois être immorale, notamment lorsque cela implique de faire du mal à autrui. Enfin, nous nous demanderons si la recherche du bonheur peut être à la fois morale et immorale selon les circonstances. Par exemple, nous pourrons prendre l'exemple d'un médecin qui prescrit des antidépresseurs à un patient pour l'aider à retrouver le bonheur, mais qui sait que ces médicaments ont des effets secondaires néfastes sur la santé du patient."
}