{
  "sujet": "Est-ce naturel à l'homme d'agir par intérêt ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"Est-ce naturel à l'homme d'agir par intérêt ?\" Si on suppose qu'effectivement l'être humain agit par intérêt, alors cela implique que toutes ses actions sont motivées par la recherche de son propre bénéfice. Au contraire, si on nie qu'effectivement l'être humain agit par intérêt, alors cela a pour conséquences que toutes ses actions sont désintéressées et motivées par l'altruisme.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'être humain agit par intérêt, puisque cela paraît être la réponse évidente au sujet et correspond à la doxa. Si à première vue on peut soutenir que l'être humain peut agir sans intérêt personnel, il semble pourtant que l'expérience montre bien souvent que l'être humain est motivé par son propre bénéfice. Paradoxalement, on a alors l'impression que l'être humain peut également agir par altruisme, sans rechercher de bénéfice personnel.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain agit principalement par intérêt ou bien est-ce qu'il peut également agir par altruisme ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'être humain agit souvent par intérêt, en analysant les différentes situations où il est possible d'observer cette tendance. Puis nous verrons que l'être humain peut également agir par altruisme, en examinant les situations où il est possible d'observer cette tendance. Enfin, nous nous demanderons si l'être humain peut agir sans intérêt personnel, en explorant les différentes théories qui tentent d'expliquer le comportement humain. Par exemple, nous pourrions prendre l'exemple de l'engagement bénévole pour une cause qui ne procure aucun bénéfice matériel à l'individu, ou encore l'exemple de la recherche de reconnaissance sociale qui peut motiver certaines actions."
}