{
  "sujet": "Est-ce par son travail que l'être humain prend conscience qu'il a une histoire ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"Est-ce par son travail que l'être humain prend conscience qu'il a une histoire ?\" Si on suppose qu'effectivement le travail est le moyen par lequel l'être humain prend conscience qu'il a une histoire, alors cela implique que le travail est une activité qui permet à l'homme de se projeter dans l'avenir en construisant son histoire personnelle. Au contraire, si on nie que le travail soit le moyen par lequel l'être humain prend conscience qu'il a une histoire, alors cela a pour conséquences que l'histoire de l'homme est indépendante de son travail.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que le travail soit le moyen par lequel l'être humain prend conscience qu'il a une histoire, puisque c'est par le travail que l'homme transforme son environnement et construit sa vie sociale. Donc, par définition, il semblerait que le travail soit le moteur de l'histoire de l'homme. Si à première vue on peut soutenir que le travail est le moyen par lequel l'être humain prend conscience qu'il a une histoire, il semble pourtant que l'expérience montre bien souvent que d'autres facteurs, tels que la culture, la religion ou encore les événements historiques, ont également un rôle prépondérant dans la construction de l'histoire de l'homme. Paradoxalement, on a alors l'impression que le travail n'est pas le seul facteur qui permet à l'être humain de prendre conscience qu'il a une histoire.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que le travail est réellement le moyen par lequel l'être humain prend conscience qu'il a une histoire, ou bien est-ce que d'autres facteurs ont également un rôle important dans la construction de l'histoire de l'homme ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que le travail est effectivement un facteur important dans la construction de l'histoire de l'homme. Pour cela, nous prendrons l'exemple de la révolution industrielle qui a profondément transformé la société et l'histoire de l'homme. Puis, nous verrons que d'autres facteurs, tels que la culture ou la religion, ont également un rôle important dans la construction de l'histoire de l'homme. Nous prendrons l'exemple de la Renaissance pour illustrer ce point. Enfin, nous nous demanderons si le travail est réellement le seul moyen par lequel l'être humain prend conscience qu'il a une histoire, ou si d'autres facteurs ont également un rôle important à jouer. Pour cela, nous prendrons l'exemple de la Seconde Guerre mondiale et de son impact sur la construction de l'histoire de l'homme."
}