{
  "sujet": "Est-ce seulement l'intention qui compte ?",
  "intro": "**I) Présentation du paradoxe et définitions**\r\r\n\r\r\nLa question ½ Est-ce seulement l'intention qui compte ? ╗ soulève un paradoxe. En effet, si l'on suppose que l'intention est le seul critère moral, alors cela implique que les conséquences de nos actes ne sont pas importantes. Au contraire, si l'on nie que l'intention est le seul critère moral, alors cela signifie que les conséquences de nos actes doivent être prises en compte.\r\r\n\r\r\n**Définitions**\r\r\n\r\r\n* **Intention** : l'acte de vouloir faire quelque chose.\r\r\n* **Conséquence** : ce qui résulte d'un acte.\r\r\n* **Moralité** : un ensemble de principes qui guident notre comportement.\r\r\n\r\r\n**II) Énonciation des alternatives et problématisation**\r\r\n\r\r\n**These 1**\r\r\n\r\r\nÀ première vue, il semble que l'intention soit le seul critère moral. En effet, si l'on agit avec de bonnes intentions, alors notre acte est moral, même si les conséquences sont néfastes. Par exemple, si une personne sauve une vie en la volant, son acte est moral car il est motivé par la bienveillance.\r\r\n\r\r\n**Reponse évidente au sujet, Doxa**\r\r\n\r\r\nPar définition, il semblerait que l'intention soit le seul critère moral, car c'est elle qui donne un sens à nos actes. En effet, si une action est moralement bonne, c'est parce qu'elle est motivée par de bonnes intentions.\r\r\n\r\r\n**These 2**\r\r\n\r\r\nCependant, l'expérience montre bien souvent que les conséquences de nos actes sont importantes. Par exemple, si une personne tue une autre personne, son acte est immoral, même si elle avait de bonnes intentions.\r\r\n\r\r\n**Contredire la réponse évidente, para-doxa**\r\r\n\r\r\nParadoxalement, on a alors l'impression que l'intention n'est pas le seul critère moral, car les conséquences de nos actes peuvent nous conduire à juger un acte comme moral ou immoral.\r\r\n\r\r\n**III) Problématiques**\r\r\n\r\r\nOn pourra alors se demander : est-ce que l'intention est le seul critère moral, ou bien est-ce que les conséquences de nos actes doivent également être prises en compte ?\r\r\n\r\r\n**IV) Annonce du plan**\r\r\n\r\r\nDans un premier moment, il s'agira de voir que l'intention est un critère moral important. Puis, nous verrons que les conséquences de nos actes doivent également être prises en compte. Enfin, nous nous demanderons si l'intention est le seul critère moral, ou bien si les conséquences doivent également être prises en compte.\r\r\n\r\r\n**Exemples**\r\r\n\r\r\n* **Exemples pour These 1**\r\r\n    * Une personne sauve une vie en la volant.\r\r\n    * Une personne ment pour protéger un ami.\r\r\n* **Exemples pour These 2**\r\r\n    * Une personne tue une autre personne pour sauver sa propre vie.\r\r\n    * Une personne torture une autre personne pour obtenir des informations.\r\r\n\r\r\n**Remarques**\r\r\n\r\r\n* Cette méthode de dissertation est une proposition, et elle peut être adaptée en fonction du sujet et du niveau de l'élève.\r\r\n* Il est important de bien comprendre le sujet et les différentes alternatives avant de rédiger la dissertation.\r\r\n* Il est également important de bien argumenter son point de vue et de fournir des exemples pertinents.\r\n"
}