{
  "sujet": "Est-ce seulement par peur du châtiment que l'on obéit à la loi ?",
  "intro": "**I. Présentation du paradoxe et définitions**\r\r\n\r\r\n**Sujet :** Est-ce seulement par peur du châtiment que l'on obéit à la loi ?\r\r\n\r\r\n**Définition 1 :** Obéir à la loi, c'est se conformer à ce qu'elle prescrit.\r\r\n\r\r\n**Définition 2 :** La peur du châtiment, c'est la crainte d'être puni pour avoir enfreint la loi.\r\r\n\r\r\n**Si on suppose qu'effectivement l'on obéit à la loi seulement par peur du châtiment, alors cela implique que l'on ne la respecte que pour éviter d'être puni.**\r\r\n\r\r\n**Au contraire, si on nie qu'effectivement l'on obéit à la loi seulement par peur du châtiment, alors cela signifie qu'il existe d'autres raisons d'obéir à la loi, telles que le respect de la justice ou de l'ordre social.**\r\r\n\r\r\n**II. Enonciation des alternatives et problématisation**\r\r\n\r\r\n**Il semble à première vue que l'on obéit à la loi seulement par peur du châtiment, puisque la loi est une norme qui est imposée par un pouvoir coercitif.**\r\r\n\r\r\n**En effet, la loi est sanctionnée par des peines, qui sont des moyens de dissuasion et de répression.**\r\r\n\r\r\n**Donc, par définition, il semblerait que l'on obéit à la loi par peur de ces peines.**\r\r\n\r\r\n**Cependant, l'expérience montre bien souvent que l'on obéit à la loi même lorsqu'il n'y a aucun risque de sanction.**\r\r\n\r\r\n**Par exemple, nous respectons généralement les feux de signalisation, même lorsque nous sommes seuls.**\r\r\n\r\r\n**Paradoxalement, on a alors l'impression que l'obéissance à la loi ne serait pas toujours motivée par la peur du châtiment.**\r\r\n\r\r\n**III. Problématiques**\r\r\n\r\r\n**On pourra alors se demander : est-ce que l'on obéit à la loi seulement par peur du châtiment, ou bien est-ce que d'autres raisons, telles que le respect de la justice ou de l'ordre social, peuvent également motiver l'obéissance à la loi ?**\r\r\n\r\r\n**IV. Annonce du plan**\r\r\n\r\r\n**Dans un premier moment, nous verrons que l'obéissance à la loi peut être motivée par la peur du châtiment.**\r\r\n\r\r\n**Puis, nous verrons que l'obéissance à la loi peut également être motivée par d'autres raisons, telles que le respect de la justice ou de l'ordre social.**\r\r\n\r\r\n**Enfin, nous nous demanderons si l'obéissance à la loi est toujours motivée par la peur du châtiment ou si d'autres raisons peuvent également la motiver.**\r\r\n\r\r\n**Exemples**\r\r\n\r\r\n**Pour illustrer la thèse selon laquelle l'obéissance à la loi peut être motivée par la peur du châtiment, nous pouvons citer l'exemple des délinquants qui obéissent aux lois pour éviter d'être arrêtés et punis.**\r\r\n\r\r\n**Pour illustrer la thèse selon laquelle l'obéissance à la loi peut également être motivée par d'autres raisons, nous pouvons citer l'exemple des citoyens qui respectent les feux de signalisation, même lorsqu'ils sont seuls, par conviction que c'est la chose à faire.**\r\r\n\r\r\n**Nous pouvons également citer l'exemple des citoyens qui obéissent aux lois même lorsqu'elles leur semblent injustes, par respect de l'ordre social.**\r\r\n\r\r\n**Conclusion**\r\r\n\r\r\n**En conclusion, l'obéissance à la loi peut être motivée par la peur du châtiment, mais elle peut également être motivée par d'autres raisons, telles que le respect de la justice ou de l'ordre social.**\r\r\n\r\r\n**La question de savoir si l'obéissance à la loi est toujours motivée par la peur du châtiment ou si d'autres raisons peuvent également la motiver est une question complexe qui ne peut pas être tranchée de manière définitive.**\r\r\n\r\r\n**Il est possible que l'obéissance à la loi soit motivée par une combinaison de ces raisons.**\r\n"
}