{
  "sujet": "Est-ce une fonction de l'art que d'embellir la vie ?",
  "intro": "**I) Présentation du paradoxe et définitions**\r\n\r\nL'art a-t-il pour fonction d'embellir la vie ? Si on suppose qu'effectivement l'art est une activité humaine qui vise à créer des £uvres d'une grande beauté, alors cela implique que l'art vise à rendre la vie plus belle. Au contraire, si on nie qu'effectivement l'art est une activité humaine qui vise à créer des £uvres d'une grande beauté, alors cela signifie que l'art n'a pas pour fonction d'embellir la vie.\r\n\r\n**II) Énonciation des alternatives et problématisation**\r\n\r\nIl semble à première vue que **oui**, l'art a pour fonction d'embellir la vie, puisque les £uvres d'art sont souvent considérées comme belles. Par définition, il semblerait que l'art soit donc une activité qui vise à rendre la vie plus belle.\r\n\r\nSi à première vue on peut soutenir que **non**, l'art n'a pas pour fonction d'embellir la vie, il semble pourtant que l'expérience montre bien souvent que les £uvres d'art peuvent aussi être dérangeantes, voire choquantes. Paradoxalement, on a alors l'impression que l'art peut aussi rendre la vie plus difficile.\r\n\r\n**III) Problématique**\r\n\r\nOn pourra alors se demander : est-ce que l'art a pour fonction d'embellir la vie, ou bien est-ce que l'art peut avoir d'autres fonctions qui ne sont pas nécessairement liées à l'embellissement ?\r\n\r\n**IV) Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que l'art a bien pour fonction d'embellir la vie, en nous appuyant sur des exemples d'£uvres d'art qui sont considérées comme belles. Puis, nous verrons que l'art peut avoir d'autres fonctions qui ne sont pas nécessairement liées à l'embellissement, en nous appuyant sur des exemples d'£uvres d'art qui sont dérangeantes ou choquantes. Enfin, nous nous demanderons si l'art peut avoir une fonction intrinsèque, qui ne soit pas liée à une fonction extérieure, comme l'embellissement ou la dénonciation.\r\n\r\n**Exemples**\r\n\r\n**Pour soutenir la thèse 1**\r\n\r\n* La peinture de **Michel-Ange**, **La Cène**, est considérée comme l'une des plus belles £uvres d'art de tous les temps. Elle est d'une grande beauté formelle, avec ses proportions harmonieuses et ses couleurs vives. Elle est également d'une grande beauté morale, en représentant le moment où Jésus annonce à ses disciples qu'il sera trahi.\r\n* La musique de **Mozart** est souvent considérée comme une musique d'une grande beauté. Elle est d'une grande richesse mélodique et harmonique, et elle exprime des émotions fortes, comme la joie, la tristesse, ou la colère.\r\n* La littérature de **Victor Hugo**, **Les Misérables**, est une £uvre d'une grande beauté littéraire. Elle est d'une grande richesse stylistique, et elle raconte une histoire d'amour, de courage et d'espoir.\r\n\r\n**Pour soutenir la thèse 2**\r\n\r\n* L'£uvre de **Francis Bacon**, **Trois études pour Lucien Freud**, est considérée comme une £uvre dérangeante. Elle représente des visages déformés et torturés, qui suscitent un sentiment d'angoisse et de malaise.\r\n* L'£uvre de **Nina Simone**, **Mississippi Goddam**, est une £uvre choquante. Elle dénonce le racisme et la violence dans le sud des États-Unis, et elle exprime une colère et une frustration intenses.\r\n* L'£uvre de **George Orwell**, **1984**, est une £uvre dystopique qui décrit un monde totalitaire et oppressif. Elle est une critique virulente des régimes autoritaires, et elle peut susciter un sentiment d'oppression et d'impuissance.\r\n\r\n**Conclusion**\r\n\r\nEn conclusion, il semble que l'art ait bien pour fonction d'embellir la vie, mais qu'il puisse aussi avoir d'autres fonctions qui ne sont pas nécessairement liées à l'embellissement. L'art peut être utilisé pour dénoncer des injustices, pour susciter des émotions fortes, ou simplement pour nous faire réfléchir. L'art a donc une fonction intrinsèque, qui ne soit pas liée à une fonction extérieure, comme l'embellissement ou la dénonciation.\r\n"
}