{
  "sujet": "Est-il dans la nature de la parole d'être à la fois véridique et mensongère ?",
  "intro": "**I. Présentation du paradoxe et définitions**\r\r\n\r\r\nLa question posée est celle de savoir si la parole peut être à la fois véridique et mensongère. Si l'on suppose que la parole est par nature véridique, alors cela implique qu'elle est toujours en accord avec la réalité. Au contraire, si l'on nie que la parole soit par nature véridique, alors cela signifie qu'elle peut être à la fois en accord et en contradiction avec la réalité.\r\r\n\r\r\n**II. Énonciation des alternatives et problématisation**\r\r\n\r\r\n**Thèse 1 :** La parole est par nature véridique.\r\r\n\r\r\n**Doxa :** La parole est censée être le moyen par lequel nous communiquons la vérité. Elle est donc par nature véridique.\r\r\n\r\r\n**Thèse 2 :** La parole peut être à la fois véridique et mensongère.\r\r\n\r\r\n**Paradoxalement :** L'expérience montre bien souvent que la parole peut être utilisée pour mentir. Par exemple, un politicien peut dire que tout va bien dans le pays, alors que la réalité est tout autre.\r\r\n\r\r\n**III. Problématique**\r\r\n\r\r\nLa question qui se pose est donc de savoir si la parole est par nature véridique ou si elle peut être à la fois véridique et mensongère.\r\r\n\r\r\n**IV. Annonce du plan**\r\r\n\r\r\nDans un premier temps, nous verrons que la thèse de la véracité de la parole est problématique. Puis nous verrons que la thèse de la possibilité de la parole mensongère est également problématique. Enfin, nous nous demanderons si une troisième voie est possible.\r\r\n\r\r\n**Explications et exemples**\r\r\n\r\r\n**I. Présentation du paradoxe et définitions**\r\r\n\r\r\n* **\"paradoxe\"** : une situation dans laquelle deux affirmations contradictoires semblent être vraies.\r\r\n* **\"definitions\"** : les définitions des termes clés du sujet, à savoir \"parole\", \"véridique\" et \"mensonger\".\r\r\n\r\r\n**II. Énonciation des alternatives et problématisation**\r\r\n\r\r\n* **\"These 1\"** : la thèse selon laquelle la parole est par nature véridique.\r\r\n* **\"These 2\"** : la thèse selon laquelle la parole peut être à la fois véridique et mensongère.\r\r\n* **\"Doxa\"** : l'opinion commune, qui est souvent fausse.\r\r\n* **\"Paradoxalement\"** : d'une manière qui semble contradictoire.\r\r\n\r\r\n**III. Problématique**\r\r\n\r\r\n* **\"se demander\"** : le sujet de la dissertation est une question, il s'agit donc de se demander quelle est la réponse à cette question.\r\r\n\r\r\n**IV. Annonce du plan**\r\r\n\r\r\n* **\"il s'agira de voir\"** : annonce de la première partie de la dissertation, qui s'attachera à montrer que la thèse de la véracité de la parole est problématique.\r\r\n* **\"nous verrons\"** : annonce de la deuxième partie de la dissertation, qui s'attachera à montrer que la thèse de la possibilité de la parole mensongère est également problématique.\r\r\n* **\"nous nous demanderons\"** : annonce de la troisième partie de la dissertation, qui s'attachera à proposer une troisième voie.\r\r\n\r\r\n**Exemples**\r\r\n\r\r\n* **Pour illustrer la thèse 1, on peut citer l'exemple du serment.** Un serment est une déclaration solennelle par laquelle une personne s'engage à dire la vérité. Cette déclaration suppose que la parole est par nature véridique.\r\r\n* **Pour illustrer la thèse 2, on peut citer l'exemple de la publicité.** La publicité est souvent utilisée pour mentir aux consommateurs. Par exemple, une publicité peut vanter les mérites d'un produit qui n'en a pas.\r\r\n\r\r\nCette méthode permet de structurer la dissertation de manière claire et cohérente. Elle permet également d'introduire les notions essentielles du sujet et de poser la problématique de manière concise.\r\n"
}