{
  "sujet": "Est-il évident de savoir qui je suis ?",
  "intro": "**I. Présentation du paradoxe et définitions**\r\r\n\r\r\n**Sujet:** Est-il évident de savoir qui je suis ?\r\r\n\r\r\n**Définition 1:** L'identité personnelle est la conscience d'être une même personne à travers le temps, malgré les changements physiques et psychologiques que nous subissons.\r\r\n\r\r\n**Définition n░2:** La connaissance de soi est la capacité à se connaître, à comprendre ses propres pensées, ses sentiments, ses motivations, ses valeurs, etc.\r\r\n\r\r\n**II. Enonciation des alternatives et problématisation**\r\r\n\r\r\n**These 1:** Il est évident de savoir qui je suis, car je suis une personne unique et identifiable, avec un corps, un nom, une histoire, des souvenirs, des relations, etc.\r\r\n\r\r\n**Reponse évidente au sujet, doxa:** Je suis moi-même, et je sais qui je suis.\r\r\n\r\r\n**These 2:** Il n'est pas évident de savoir qui je suis, car je suis un être complexe et changeant, et ma connaissance de moi-même est toujours incomplète.\r\r\n\r\r\n**Contredire la réponse évidente, para-doxa:** Je ne sais pas toujours qui je suis, et je peux même me découvrir à moi-même.\r\r\n\r\r\n**Paradoxe:** Comment peut-on être une personne unique et identifiable, tout en étant un être complexe et changeant ?\r\r\n\r\r\n**III. Problématique**\r\r\n\r\r\n**On pourra alors se demander :** est-ce que l'identité personnelle est une chose fixe et immuable, ou est-ce qu'elle est fluide et évolutive ?\r\r\n\r\r\n**IV. Annonce du plan**\r\r\n\r\r\n**Dans un premier moment, nous verrons que l'identité personnelle est une construction sociale, qui est influencée par notre environnement et par les autres.**\r\r\n\r\r\n**Puis, nous verrons que l'identité personnelle est également une construction personnelle, qui est influencée par nos expériences et nos choix.**\r\r\n\r\r\n**Enfin, nous nous demanderons si l'identité personnelle est une chose fixe ou évolutive.**\r\r\n\r\r\n**Exemples**\r\r\n\r\r\n* Un enfant adopté peut se sentir perdu et déraciné, car il ne connaît pas ses origines biologiques.\r\r\n* Une personne qui a subi un traumatisme peut avoir l'impression de ne plus être elle-même.\r\r\n* Une personne qui voyage beaucoup peut développer une identité plus ouverte et cosmopolite.\r\r\n\r\r\n**Réécriture complète**\r\r\n\r\r\n**I. Présentation du paradoxe et définitions**\r\r\n\r\r\nL'identité personnelle est la conscience d'être une même personne à travers le temps, malgré les changements physiques et psychologiques que nous subissons. Elle est donc une construction complexe, qui est influencée par de nombreux facteurs, tant sociaux que personnels.\r\r\n\r\r\n**II. Enonciation des alternatives et problématisation**\r\r\n\r\r\nÀ première vue, il semble évident de savoir qui nous sommes. Nous avons un corps, un nom, une histoire, des souvenirs, des relations, etc. qui nous identifient. Cependant, l'expérience montre bien souvent que notre connaissance de nous-mêmes est limitée et incomplète. Nous pouvons changer d'avis, de go¹ts, de valeurs, etc., et nous pouvons même nous découvrir à nous-mêmes à travers nos expériences.\r\r\n\r\r\n**III. Problématique**\r\r\n\r\r\nSi l'identité personnelle est une construction, est-ce qu'elle est une chose fixe et immuable, ou est-ce qu'elle est fluide et évolutive ?\r\r\n\r\r\n**IV. Annonce du plan**\r\r\n\r\r\nDans un premier moment, nous verrons que l'identité personnelle est une construction sociale, qui est influencée par notre environnement et par les autres.\r\r\n\r\r\nPuis, nous verrons que l'identité personnelle est également une construction personnelle, qui est influencée par nos expériences et nos choix.\r\r\n\r\r\nEnfin, nous nous demanderons si l'identité personnelle est une chose fixe ou évolutive.\r\r\n\r\r\n**Exemples**\r\r\n\r\r\n* Un enfant adopté peut se sentir perdu et déraciné, car il ne connaît pas ses origines biologiques.\r\r\n* Une personne qui a subi un traumatisme peut avoir l'impression de ne plus être elle-même.\r\r\n* Une personne qui voyage beaucoup peut développer une identité plus ouverte et cosmopolite.\r\r\n\r\r\n**Compléments d'informations**\r\r\n\r\r\n* L'identité personnelle est une notion complexe, qui a été étudiée par de nombreux philosophes et psychologues.\r\r\n* Il existe de nombreuses théories de l'identité personnelle, qui divergent sur la question\r\n"
}