{
  "sujet": "Est-il impossible aux historiens d'être objectifs ?",
  "intro": "**I. Présentation du paradoxe et définitions**\r\r\n\r\r\n**Sujet:** Est-il impossible aux historiens d'être objectifs ?\r\r\n\r\r\n**Définition 1:** L'objectivité est l'absence de subjectivité, c'est-à-dire la capacité de percevoir le monde tel qu'il est, sans influence de ses propres opinions ou croyances.\r\r\n\r\r\n**Définition 2:** L'histoire est l'étude du passé, à partir de sources écrites, orales ou matérielles.\r\r\n\r\r\n**II. Enonciation des alternatives et problématisation**\r\r\n\r\r\n**These 1:** Oui, il est impossible aux historiens d'être objectifs.\r\r\n\r\r\n**Reponse évidente au sujet:** Les historiens sont des êtres humains, et comme tout être humain, ils sont influencés par leurs propres opinions et croyances. Ces biais peuvent se manifester de différentes manières, par exemple dans le choix des sources, dans l'interprétation des faits ou dans la formulation des conclusions.\r\r\n\r\r\n**These 2:** Non, il est possible aux historiens d'être objectifs.\r\r\n\r\r\n**Contredire la réponse évidente:** Les historiens ont recours à des méthodes scientifiques pour s'assurer de la fiabilité de leurs sources et de la validité de leurs conclusions. Ils doivent également être conscients de leurs propres biais et les prendre en compte dans leur travail.\r\r\n\r\r\n**Paradoxe:** Si l'histoire est l'étude du passé, et si les historiens sont des êtres humains, alors il semble impossible qu'ils puissent être objectifs. En effet, les historiens sont toujours influencés par leur propre époque, leur culture et leur personnalité.\r\r\n\r\r\n**III. Problématiques**\r\r\n\r\r\n**Question:** Est-ce que les historiens sont capables de dépasser leurs propres biais et de produire une connaissance objective du passé ?\r\r\n\r\r\n**IV. Annonce du plan**\r\r\n\r\r\n**Dans un premier temps, nous verrons que les historiens sont inévitablement influencés par leurs propres biais.**\r\r\n\r\r\n**Dans un second temps, nous verrons que les historiens ont recours à des méthodes scientifiques pour limiter l'influence de leurs biais.**\r\r\n\r\r\n**Enfin, nous nous demanderons si les historiens peuvent réellement produire une connaissance objective du passé.**\r\r\n\r\r\n**Exemples**\r\r\n\r\r\n**Exemple 1:** Un historien qui s'intéresse à la Révolution française peut être influencé par ses propres opinions politiques. Par exemple, un historien de gauche peut être plus favorable aux révolutionnaires, tandis qu'un historien de droite peut être plus favorable à la monarchie.\r\r\n\r\r\n**Exemple 2:** Un historien qui étudie une culture étrangère peut être influencé par ses propres préjugés sur cette culture. Par exemple, un historien occidental peut être plus susceptible de voir les cultures non occidentales comme inférieures.\r\r\n\r\r\n**Exemples de méthodes scientifiques**\r\r\n\r\r\n**Méthode critique des sources:** Les historiens doivent évaluer la fiabilité des sources qu'ils utilisent. Ils doivent notamment s'interroger sur l'auteur de la source, sa date de publication, son contexte historique et son objectif.\r\r\n\r\r\n**Méthode comparative:** Les historiens comparent les sources entre elles pour identifier les points communs et les différences. Cela leur permet de mieux comprendre la signification des événements historiques.\r\r\n\r\r\n**Méthode contextualisation:** Les historiens placent les événements historiques dans leur contexte historique. Cela leur permet de mieux comprendre les causes et les conséquences des événements.\r\r\n\r\r\n**Conclusion**\r\r\n\r\r\n**Réponse à la problématique:** Les historiens sont inévitablement influencés par leurs propres biais. Cependant, les méthodes scientifiques qu'ils utilisent leur permettent de limiter l'influence de leurs biais et de produire une connaissance plus objective du passé.\r\r\n\r\r\n**Conclusion générale:** L'objectivité en histoire est une notion complexe et nuancée. Les historiens ne peuvent jamais être totalement objectifs, mais ils peuvent s'efforcer de limiter l'influence de leurs biais en utilisant des méthodes scientifiques rigoureuses.\r\n"
}