{
  "sujet": "Est-il juste d'affirmer que les temples élevés en l'honneur de la religion sont élevés, en réalité, en l'honneur de l'architecture ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous intéresse est le suivant : \"Est-il juste d'affirmer que les temples élevés en l'honneur de la religion sont élevés, en réalité, en l'honneur de l'architecture ?\" Si on suppose qu'effectivement les temples sont élevés en l'honneur de la religion, alors cela implique que l'architecture n'a qu'un rôle secondaire dans leur construction. Au contraire, si on nie qu'effectivement les temples sont élevés en l'honneur de la religion, alors cela a pour conséquences que l'architecture est le seul but de leur construction.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble que les temples sont élevés en l'honneur de la religion, car ils sont des lieux de culte et de prière. Donc, par définition, il semblerait que la réponse évidente au sujet soit que les temples sont élevés en l'honneur de la religion, ce qui est la doxa. Cependant, si on examine de plus près la question, on peut soutenir que les temples sont également élevés en l'honneur de l'architecture. En effet, les temples sont souvent des £uvres d'art exceptionnelles, qui témoignent du savoir-faire des architectes et des artisans de l'époque. Paradoxalement, on a alors l'impression que les temples sont élevés en l'honneur de l'architecture plutôt qu'en l'honneur de la religion.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les temples sont élevés en l'honneur de la religion ou bien en l'honneur de l'architecture ? Cette question soulève un paradoxe intéressant qui mérite d'être approfondi.\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les temples sont des lieux de culte importants pour les croyants, et que leur construction répond à des critères religieux précis. Puis nous verrons que les temples sont également des £uvres d'art exceptionnelles, qui témoignent du savoir-faire des architectes et des artisans de l'époque. Enfin, nous nous demanderons si les temples sont élevés en l'honneur de la religion ou bien en l'honneur de l'architecture, et si ces deux aspects sont indissociables. Par exemple, nous pourrions prendre l'exemple de la construction de la cathédrale de Chartres, qui est à la fois un lieu de culte et un chef-d'£uvre architectural."
}