{
  "sujet": "Est-il juste de qualifier certaines civilisations de barbares ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Est-il juste de qualifier certaines civilisations de barbares ?\" Si on suppose qu'effectivement, certaines civilisations sont barbares, alors cela implique que ces civilisations sont caractérisées par une absence de civilisation, de culture et de raffinement. Au contraire, si on nie qu'effectivement certaines civilisations sont barbares, alors cela a pour conséquence que toutes les civilisations sont équivalentes et qu'il n'y a pas de différences entre elles.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il est juste de qualifier certaines civilisations de barbares, puisque certaines d'entre elles ont été caractérisées par des pratiques brutales, des guerres et des actes de violence. Donc, par définition, il semblerait que les civilisations qui ont commis ces actes soient considérées comme barbares. Cependant, si l'on regarde de plus près, on peut soutenir que cette qualification est subjective et dépendante de la perspective de chaque individu. Par exemple, la civilisation européenne a qualifié les peuples autochtones d'Amérique du Nord de barbares, alors que ces peuples avaient leur propre culture et leur propre mode de vie.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la qualification de certaines civilisations comme barbares est juste et objective, ou bien est-ce qu'elle est subjective et dépendante de la perspective de chaque individu et de chaque époque ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir les critères qui ont été utilisés pour qualifier certaines civilisations de barbares. Puis nous verrons que ces critères sont souvent basés sur des préjugés et des stéréotypes, et qu'ils sont donc subjectifs. Enfin, nous nous demanderons si l'utilisation de cette qualification est pertinente dans le monde contemporain, où les cultures et les modes de vie sont de plus en plus diversifiés."
}