{
  "sujet": "Est-il juste de refuser l'abstraction au nom du vécu ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"Est-il juste de refuser l'abstraction au nom du vécu ?\". Si on suppose qu'effectivement l'abstraction est refusée au nom du vécu, alors cela implique que les expériences personnelles et concrètes sont privilégiées au détriment des concepts abstraits et universels. Au contraire, si on nie qu'effectivement l'abstraction est refusée au nom du vécu, alors cela a pour conséquences que les concepts abstraits et universels sont considérés comme supérieurs aux expériences personnelles et concrètes.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il est juste de refuser l'abstraction au nom du vécu, puisque les expériences personnelles et concrètes sont des sources de connaissances plus fiables que les concepts abstraits et universels. Donc, par définition, il semblerait que le vécu doit primer sur l'abstraction. Si à première vue on peut soutenir que les concepts abstraits et universels sont importants pour comprendre le monde qui nous entoure, il semble pourtant que l'expérience montre bien souvent que les concepts abstraits ne sont pas suffisants pour rendre compte de la complexité du réel. Paradoxalement, on a alors l'impression que la réalité est plus complexe que ce que les concepts abstraits peuvent en rendre compte.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que le refus de l'abstraction au nom du vécu est justifié ou est-ce que les concepts abstraits et universels sont nécessaires pour comprendre le monde qui nous entoure ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les expériences personnelles et concrètes sont des sources de connaissances fiables pour comprendre le monde qui nous entoure. Puis nous verrons que les concepts abstraits et universels sont également nécessaires pour comprendre la complexité du réel. Enfin, nous nous demanderons si une approche combinant les deux est possible pour avoir une compréhension plus complète du monde. Par exemple, nous pourrions prendre l'exemple de l'apprentissage de la physique : les expériences concrètes sont nécessaires pour comprendre les concepts abstraits, mais les concepts abstraits sont également nécessaires pour rendre compte de la complexité des phénomènes physiques."
}