{
  "sujet": "Est-il légitime de travailler à son bonheur ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous intéresse est le suivant : Est-il légitime de travailler à son bonheur ? Si on suppose qu'effectivement il est légitime de travailler à son bonheur, alors cela implique que l'on peut chercher à atteindre le bonheur de manière délibérée et active. Au contraire, si on nie qu'il est légitime de travailler à son bonheur, alors cela a pour conséquences que l'on ne doit pas chercher à atteindre le bonheur, ou que le bonheur ne peut être atteint que de manière passive, sans intention de notre part.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il est légitime de travailler à son bonheur, puisque le bonheur est un objectif universellement recherché par les êtres humains. Donc, par définition, il semblerait que chercher à atteindre le bonheur soit une entreprise légitime et même souhaitable. Si à première vue on peut soutenir que le bonheur est un objectif légitime, il semble pourtant que l'expérience montre bien souvent que la quête du bonheur peut être source de souffrances et de frustrations. Paradoxalement, on a alors l'impression que plus on cherche à atteindre le bonheur, plus il nous échappe.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que chercher à atteindre son bonheur est vraiment légitime ? Ou bien, est-ce que la quête du bonheur n'est pas plutôt une illusion qui nous éloigne du véritable sens de la vie ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la quête du bonheur peut effectivement être source de souffrances et de frustrations. Puis, nous verrons que le bonheur ne peut être atteint que de manière indirecte, en cherchant à accomplir des actions qui ont du sens pour nous. Enfin, nous nous demanderons si chercher à atteindre son bonheur est vraiment légitime, ou si le véritable sens de la vie ne réside pas plutôt dans la poursuite d'un objectif plus large que soi. Par exemple, on pourrait évoquer le fait que les personnes les plus heureuses sont souvent celles qui ont un but supérieur à leur propre bonheur, comme aider les autres ou contribuer à une cause qui leur tient à c£ur."
}