{
  "sujet": "Est-il naturel à l'être humain de travailler ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est le suivant : \"Est-il naturel à l'être humain de travailler ?\". Si on suppose qu'effectivement le travail est inné à l'être humain, alors cela implique que depuis toujours, l'Homme a travaillé pour subvenir à ses besoins et à ceux de sa communauté. Au contraire, si on nie que le travail soit naturel à l'être humain, cela a pour conséquence que l'Homme ne travaille que sous l'impulsion de la nécessité, et non par choix.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, le travail est naturel à l'être humain, puisque depuis la préhistoire, l'Homme a développé des techniques pour chasser, pêcher, cultiver, bâtir... Le travail est donc une activité qui a toujours été présente dans la vie de l'Homme. Par conséquent, il semblerait que la réponse évidente au sujet soit \"oui, le travail est naturel à l'être humain\".\r\n\r\nCependant, si l'on examine de plus près cette réponse, on peut soutenir que le travail n'est pas inné à l'être humain. En effet, l'expérience montre bien souvent que l'Homme tend à éviter le travail autant que possible, et ne travaille que sous la contrainte. Paradoxalement, on a alors l'impression que le travail n'est pas naturel à l'être humain.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que le travail est vraiment naturel à l'être humain, ou bien est-ce une activité qu'il ne pratique que par nécessité ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que le travail est effectivement ancré dans l'histoire de l'Homme, et que depuis toujours, il a été un moyen de subvenir à ses besoins. Puis nous verrons que malgré cela, l'être humain a toujours cherché à minimiser son temps de travail, et a développé des techniques pour le faire plus efficacement. Enfin, nous nous demanderons si le travail est vraiment naturel à l'être humain, ou si c'est une activité qu'il ne pratique que par nécessité. Pour cela, nous étudierons les différents arguments en faveur et en défaveur de cette thèse, et nous tenterons de trouver une réponse satisfaisante à notre problématique. \r\n\r\nPar exemple, on peut citer l'exemple des sociétés de chasseurs-cueilleurs, qui ne travaillent que quelques heures par jour pour subvenir à leurs besoins, ou encore l'exemple des artistes ou des scientifiques qui travaillent par passion et non par nécessité. D'un autre côté, on peut évoquer les conditions de travail difficiles dans certaines entreprises, qui montrent que le travail peut être vécu comme une contrainte."
}