{
  "sujet": "Est-il nécessaire de parler pour être compris ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\n\r\nSujet : Est-il nécessaire de parler pour être compris ?\r\n\r\nSi on suppose qu'effectivement pour être compris, il est indispensable de s'exprimer verbalement, alors cela implique que le langage est la seule manière de se faire comprendre. Au contraire, si on nie cette affirmation et que l'on considère qu'on peut être compris sans parler, il en découle que d'autres formes de communication non-verbale peuvent également être efficaces pour se faire comprendre.\r\n\r\nExemple : Imaginons une personne incapable de parler, mais qui utilise le langage des signes pour s'exprimer. Si on considère que parler est la seule façon d'être compris, cette personne serait donc incomprise. Cependant, grâce à la langue des signes, elle peut parfaitement communiquer et être comprise.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que pour être compris, parler soit effectivement nécessaire, puisque la parole est le moyen le plus couramment utilisé pour communiquer. Par conséquent, il semblerait évident que pour être compris, il faut parler. Cela correspond à la réponse évidente dans le domaine de la communication.\r\n\r\nCependant, à y regarder de plus près, il semble que l'expérience montre que la communication peut également se faire sans parler. Paradoxalement, il existe des situations où l'on peut être compris sans prononcer un mot, ce qui contredit la réponse évidente. Par exemple, les expressions faciales, les gestes, ou encore l'écriture peuvent être des moyens de communication non-verbaux tout aussi efficaces.\r\n\r\niii) Problématique :\r\n\r\nOn peut alors se demander : est-ce que pour être compris, parler est vraiment nécessaire ou existe-t-il d'autres moyens de communication non-verbaux tout aussi efficaces ?\r\n\r\nExemple : Dans le cas d'une personne malentendante, qui communique principalement en langue des signes, il est possible de vérifier si la parole est réellement indispensable pour se faire comprendre.\r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira d'examiner les arguments en faveur de la nécessité de parler pour être compris. Ensuite, nous aborderons les différents moyens de communication non-verbaux qui permettent également d'être compris. Enfin, nous nous interrogerons sur la complémentarité ou l'opposition entre les formes de communication verbales et non-verbales dans le processus de compréhension."
}