{
  "sujet": "Est-il normal de philosopher ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions:\r\nLe sujet de notre dissertation est \"Est-il normal de philosopher ?\". Si on suppose qu'effectivement la philosophie est une activité normale pour l'être humain, alors cela implique que la réflexion sur les grandes questions de la vie est une activité naturelle et souhaitable. Au contraire, si on nie qu'effectivement la philosophie est une activité normale, cela a pour conséquence que la réflexion sur ces questions est considérée comme une perte de temps ou une activité réservée à une élite.\r\n\r\nII) Énonciation des alternatives et problématisation:\r\nIl semble à première vue que la philosophie est une activité normale pour l'être humain, puisque la réflexion sur les grandes questions de la vie est une caractéristique de notre condition. Donc, par définition, il semblerait que la philosophie soit une activité normale et souhaitable, conforme à notre nature humaine.\r\nSi à première vue on peut soutenir que la philosophie n'est pas une activité normale, il semble pourtant que l'expérience montre bien souvent que la réflexion sur ces questions est présente dans la vie de chacun, même de manière inconsciente. Paradoxalement, on a alors l'impression que la philosophie est une activité normale, même si elle n'est pas toujours nommée comme telle.\r\n\r\nIII) Problématique:\r\nOn pourra alors se demander : est-ce que la philosophie est une activité normale pour l'être humain ou bien est-ce qu'elle est réservée à une élite ou considérée comme une perte de temps ?\r\n\r\nIV) Annonce du plan:\r\nDans un premier temps, il s'agira de voir que la philosophie est une activité naturelle pour l'être humain, en analysant les caractéristiques de notre condition qui la rendent possible. Puis nous verrons que la philosophie est une activité souhaitable, car elle permet de développer notre pensée critique et notre capacité à prendre du recul sur notre vie. Enfin, nous nous demanderons si la philosophie est accessible à tous, ou si elle reste une activité réservée à une élite. Pour cela, nous analyserons les obstacles qui peuvent empêcher les individus de philosopher et les moyens de les surmonter."
}