{
  "sujet": "Est-il possible de croire en la vie éternelle ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet qui nous est proposé est le suivant : Est-il possible de croire en la vie éternelle ? Si on suppose qu'effectivement la vie éternelle existe, alors cela implique que l'âme peut survivre à la mort du corps et continuer à exister dans un autre monde. Au contraire, si on nie l'existence de la vie éternelle, cela a pour conséquence que la mort est la fin de toute existence.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la vie éternelle est impossible puisque la mort est inévitable. Donc, par définition, il semblerait que la vie éternelle n'existe pas et que la mort est la fin de toute existence, ce qui est la réponse évidente au sujet. Cependant, si on regarde de plus près, on peut soutenir que la vie éternelle est possible si l'on considère les croyances religieuses qui prônent l'existence d'un au-delà. Paradoxalement, on a alors l'impression que la vie éternelle est possible, malgré le fait que cela semble aller à l'encontre de la logique et de la science.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la vie éternelle est possible ou bien est-ce qu'elle n'est qu'une illusion créée par les croyances religieuses ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la vie éternelle est une croyance religieuse qui ne repose sur aucune preuve scientifique. Puis, nous verrons que malgré cela, de nombreuses personnes continuent de croire en la vie éternelle en se basant sur leur foi et leurs convictions personnelles. Enfin, nous nous demanderons si la vie éternelle est une réponse rationnelle à la question de la mort ou si elle n'est qu'une illusion créée par l'homme pour se rassurer face à l'inéluctabilité de la mort. Par exemple, nous pourrions citer les différentes croyances religieuses qui prônent l'existence de la vie éternelle, ainsi que les témoignages de personnes ayant vécu des expériences de mort imminente."
}