{
  "sujet": "Est-il possible de vivre au présent ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : \r\nLe sujet qui nous intéresse est de savoir s'il est possible de vivre au présent. Si on suppose qu'effectivement, vivre au présent signifie être pleinement conscient de chaque instant et profiter de l'instant présent sans se préoccuper du passé ou du futur, alors cela implique que l'on doit être capable de se débarrasser de toutes les distractions qui nous empêchent de vivre dans le moment présent. Au contraire, si on nie qu'effectivement vivre au présent signifie être pleinement conscient de chaque instant, cela a pour conséquence que l'on vit dans le passé ou le futur et que l'on ne peut pas profiter pleinement de la vie.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble à première vue que oui, il est possible de vivre au présent, puisque cela permet de profiter pleinement de chaque instant et de ne pas se préoccuper du passé ou du futur. Donc, par définition, il semblerait que vivre au présent soit la réponse évidente au sujet, la doxa.\r\nCependant, si l'on examine de plus près cette question, on peut soutenir que vivre au présent n'est pas toujours possible. En effet, l'expérience montre bien souvent que nous sommes constamment distraits par les soucis du passé ou du futur, ce qui nous empêche de vivre pleinement dans le moment présent. Paradoxalement, on a alors l'impression que plus on essaie de vivre au présent, plus on est distrait par les soucis du passé ou du futur.\r\n\r\nIII) Problématique : \r\nOn pourra alors se demander : est-ce que vivre au présent est réellement possible ou est-ce une illusion ?\r\n\r\nIV) Annonce du plan : \r\nDans un premier temps, il s'agira de voir les avantages de vivre au présent et les obstacles qui empêchent d'y parvenir. Puis, nous verrons que vivre au présent peut être une question de perspective et de choix de vie. Enfin, nous nous demanderons si vivre au présent est réellement la clé du bonheur et de la satisfaction dans la vie. Par exemple, nous pourrons citer des philosophes tels que Sénèque ou Épicure pour appuyer notre réflexion."
}