{
  "sujet": "Est-il raisonnable de se quereller pour des mots ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"Est-il raisonnable de se quereller pour des mots ?\" Si on suppose qu'effectivement les mots ont un pouvoir et une signification, alors cela implique que les mots peuvent être source de conflits et de désaccords. Au contraire, si on nie qu'effectivement les mots ont un pouvoir et une signification, alors cela a pour conséquences que les mots ne sont que des sons qui n'ont pas de réelle importance.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que se quereller pour des mots n'est pas raisonnable puisque les mots ne sont que des outils de communication. Donc, par définition, il semblerait que se quereller pour des mots est une perte de temps et d'énergie. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que les mots peuvent être source de conflits et de malentendus. Paradoxalement, on a alors l'impression que les mots ont un pouvoir qui va au-delà de leur simple utilisation.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que se quereller pour des mots est justifié ou est-ce une perte de temps et d'énergie inutile ? \r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les mots ont un pouvoir et une signification qui peuvent être source de conflits. Pour cela, nous prendrons l'exemple de disputes qui ont été déclenchées par des malentendus ou des incompréhensions liées à l'utilisation de certains mots. Puis, nous verrons que se quereller pour des mots peut parfois être justifié, notamment dans le cas où les mots sont utilisés pour blesser ou pour discriminer. Enfin, nous nous demanderons si dans certains cas, il ne serait pas plus raisonnable de laisser les mots de côté et de privilégier d'autres moyens de communication pour éviter les querelles inutiles."
}