{
  "sujet": "Est-il toujours injuste de désobéir aux lois ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions : \r\nLe sujet qui nous intéresse est le suivant : Est-il toujours injuste de désobéir aux lois ? Si on suppose qu'effectivement, la désobéissance aux lois est toujours injuste, alors cela implique que tout individu doit se conformer aux lois établies, même si elles sont iniques ou injustes. Au contraire, si on nie qu'effectivement la désobéissance aux lois est toujours injuste, alors cela a pour conséquences que les individus peuvent légitimement se rebeller contre des lois injustes ou iniques.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble, à première vue, que la réponse évidente au sujet est que la désobéissance aux lois est toujours injuste. Donc, par définition, il semblerait que tout individu doit se conformer aux lois établies, même si elles sont iniques ou injustes. Cependant, si on examine de plus près cette réponse évidente, on peut soutenir que la désobéissance aux lois peut être justifiée dans certaines circonstances, telles que la lutte contre des régimes autoritaires ou la résistance à des lois discriminatoires. Paradoxalement, on a alors l'impression que la désobéissance aux lois peut être justifiée dans certaines situations, bien qu'elle soit considérée comme injuste dans l'absolu.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la désobéissance aux lois est toujours injuste ou bien peut-elle être justifiée dans certaines circonstances ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la désobéissance aux lois peut être justifiée dans certaines situations, telles que la lutte contre des régimes autoritaires ou la résistance à des lois discriminatoires. Puis, nous verrons que la désobéissance aux lois peut également être considérée comme injuste dans certaines situations, telles que la mise en danger de la sécurité publique ou la violation des droits des autres. Enfin, nous nous demanderons si la désobéissance aux lois doit être considérée comme un choix individuel ou si elle doit être encadrée par des règles et des principes éthiques. Par exemple, nous pourrions explorer le cas de Rosa Parks, qui a refusé de céder sa place à un passager blanc dans un bus de Montgomery en 1955, et discuter si son acte de désobéissance civile était justifié ou non."
}