{
  "sujet": "Est-il utopique de se vouloir citoyen du monde ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est de savoir si l'idée de se considérer citoyen du monde est utopique ou réalisable. Si on suppose qu'effectivement chaque personne peut se considérer comme citoyen du monde, alors cela implique que les frontières entre les pays n'ont plus d'importance et que les individus ont des droits et des devoirs universels. Au contraire, si on nie qu'effectivement chaque personne peut se considérer comme citoyen du monde, cela a pour conséquences que chaque individu se limite à son propre pays et ne se soucie pas des problèmes qui se passent dans le reste du monde.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que se considérer citoyen du monde est une idée utopique, puisque chaque pays a ses propres lois, coutumes et traditions. Donc, par définition, il semblerait que l'idée de citoyenneté mondiale soit rejetée par la majorité des gens. Si à première vue on peut soutenir que chaque individu doit se préoccuper de son propre pays avant tout, il semble pourtant que l'expérience montre bien souvent que les problèmes qui se passent dans un pays peuvent avoir des conséquences sur le reste du monde. Paradoxalement, on a alors l'impression que se considérer citoyen du monde est une nécessité pour faire face aux défis globaux tels que le changement climatique, la pauvreté et les conflits armés.\r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce qu'il est utopique de se considérer citoyen du monde ou bien est-ce une nécessité pour faire face aux défis globaux ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir les arguments qui soutiennent que se considérer citoyen du monde est utopique. Puis nous verrons que cette idée est pourtant nécessaire pour faire face aux défis globaux. Enfin, nous nous demanderons si les citoyens du monde peuvent réellement avoir un impact sur les problèmes mondiaux et comment ils peuvent y contribuer. Par exemple, nous pouvons prendre l'exemple de la crise environnementale et montrer comment les citoyens du monde peuvent travailler ensemble pour réduire leur empreinte carbone et protéger la planète."
}