{
  "sujet": "Est-il vrai qu'on ne peut pas discuter des goûts ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Est-il vrai qu'on ne peut pas discuter des go¹ts ?\" Si on suppose qu'effectivement, chacun a ses propres go¹ts et préférences, alors cela implique que les go¹ts ne sont pas discutables et qu'ils sont purement subjectifs. Au contraire, si on nie que les go¹ts sont purement subjectifs, cela a pour conséquence que les go¹ts peuvent être discutés et qu'il est possible de les argumenter.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que les go¹ts ne peuvent pas être discutés, car ils sont propres à chacun et sont donc subjectifs. Donc, par définition, il semblerait que les go¹ts ne peuvent pas être remis en question et que chacun est libre d'avoir ses propres préférences. Si à première vue on peut soutenir cette idée, il semble pourtant que l'expérience montre bien souvent que les go¹ts peuvent être discutés et que des débats peuvent avoir lieu à ce sujet. Paradoxalement, on a alors l'impression que les go¹ts sont à la fois subjectifs et discutables.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les go¹ts sont purement subjectifs et ne peuvent pas être discutés ou bien est-ce que les go¹ts peuvent être discutés et qu'il est possible de les argumenter ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les go¹ts sont effectivement subjectifs et qu'ils ne peuvent pas être remis en question. Puis nous verrons que les go¹ts peuvent être discutés et qu'il est possible de les argumenter. Enfin, nous nous demanderons si les go¹ts sont réellement discutables ou s'ils ne le sont que dans une certaine mesure. Par exemple, nous pourrons prendre l'exemple de la musique et montrer que certains critères objectifs peuvent être utilisés pour discuter des go¹ts musicaux, mais que cela ne remet pas en question le fait que les go¹ts restent avant tout subjectifs."
}