{
  "sujet": "Est-il vrai qu'un fait isolé ne réfute pas une loi scientifique ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"Est-il vrai qu'un fait isolé ne réfute pas une loi scientifique ?\". Si on suppose qu'effectivement un fait isolé ne réfute pas une loi scientifique, alors cela implique que les lois scientifiques sont considérées comme vraies jusqu'à preuve du contraire. Au contraire, si on nie qu'un fait isolé ne réfute pas une loi scientifique, alors cela a pour conséquence que les lois scientifiques peuvent être remises en question dès qu'un fait isolé vient les contredire.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que le fait qu'un fait isolé ne réfute pas une loi scientifique est vrai, puisque les lois scientifiques sont basées sur des observations et des expériences répétées, et ne peuvent être remises en question par un seul fait isolé. Donc, par définition, il semblerait que les lois scientifiques soient considérées comme vraies jusqu'à preuve du contraire, ce qui est la position commune.\r\n\r\nCependant, si l'on regarde de plus près, on peut soutenir que le fait qu'un fait isolé ne réfute pas une loi scientifique est faux. En effet, l'expérience montre souvent que des faits isolés ont remis en question des lois scientifiques considérées comme vraies jusqu'alors. Paradoxalement, on a alors l'impression que les lois scientifiques ne sont pas si s¹res que cela.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que les lois scientifiques sont considérées comme vraies jusqu'à preuve du contraire, ou bien peuvent-elles être remises en question dès qu'un fait isolé vient les contredire ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que les lois scientifiques sont basées sur des observations et des expériences répétées, et ne peuvent être remises en question par un seul fait isolé. Puis, nous verrons que des faits isolés ont parfois remis en question des lois scientifiques considérées comme vraies jusqu'alors. Enfin, nous nous demanderons si les lois scientifiques doivent être considérées comme vraies jusqu'à preuve du contraire, ou si elles peuvent être remises en question dès qu'un fait isolé vient les contredire, en prenant comme exemple la théorie de la relativité d'Einstein et l'observation des étoiles lors d'une éclipse solaire."
}