{
  "sujet": "Est-il vrai que la loi morale se présente sous la forme d'un impératif ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est de savoir si la loi morale se présente sous la forme d'un impératif. Si on suppose qu'effectivement la loi morale se présente sous la forme d'un impératif, alors cela implique que cette loi est universelle et s'impose à tous les êtres rationnels sans exception. Au contraire, si on nie qu'effectivement la loi morale se présente sous la forme d'un impératif, alors cela a pour conséquence que la loi morale est relative et dépendante des contextes et des cultures.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, la loi morale se présente sous la forme d'un impératif, puisque cela implique que cette loi est universelle et s'impose à tous les êtres rationnels sans exception. Donc, par définition, il semblerait que la loi morale soit impérative, ce qui est la réponse évidente au sujet et la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que la loi morale se présente sous la forme d'un impératif, il semble pourtant que l'expérience montre bien souvent que les êtres humains ne suivent pas toujours cette loi morale, même s'ils en ont conscience. Paradoxalement, on a alors l'impression que la loi morale n'est pas impérative et que l'on peut y déroger dans certaines situations.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que la loi morale se présente réellement sous la forme d'un impératif, ou bien est-ce qu'elle est relative et dépendante des contextes et des cultures ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la loi morale peut effectivement se présenter sous la forme d'un impératif, en étudiant les arguments des philosophes qui soutiennent cette thèse. Puis, nous verrons que la loi morale peut également être considérée comme relative et dépendante des contextes et des cultures, en étudiant les arguments des philosophes qui soutiennent cette autre thèse. Enfin, nous nous demanderons si ces deux thèses sont compatibles ou s'il faut en choisir une plutôt que l'autre, en étudiant les arguments des philosophes qui cherchent à concilier ces deux positions apparemment opposées."
}