{
  "sujet": "Est-il vrai que nul n'est méchant volontairement ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : Est-il vrai que nul n'est méchant volontairement ? Si on suppose qu'effectivement chaque individu a une certaine bonté en lui, cela implique que personne ne peut être méchant volontairement. Au contraire, si on nie cette hypothèse et que chaque individu a la capacité d'être méchant, cela a pour conséquence que certaines personnes peuvent être méchantes volontairement.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, nul n'est méchant volontairement, puisque chaque individu a une certaine bonté en lui. Donc, par définition, il semblerait que personne ne puisse être méchant volontairement, ce qui est la réponse évidente au sujet et la doxa.\r\n\r\nCependant, si on regarde de plus près, on peut soutenir que certaines personnes peuvent être méchantes volontairement, même si elles ont une certaine bonté en elles. En effet, l'expérience montre bien souvent que certaines personnes peuvent être cruelles, malveillantes ou méchantes envers les autres, même si elles ont la capacité d'être bonnes. Paradoxalement, on a alors l'impression que la bonté n'est pas suffisante pour empêcher les individus d'être méchants.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que la bonté en chaque individu suffit à empêcher les individus d'être méchants volontairement, ou est-ce que certaines personnes peuvent être méchantes malgré leur bonté ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la bonté en chaque individu peut effectivement empêcher la méchanceté. Puis, nous verrons que certaines personnes peuvent être méchantes malgré leur bonté. Enfin, nous nous demanderons si la méchanceté volontaire est une exception à la bonté naturelle de l'être humain ou si elle est une partie intégrante de sa nature. Par exemple, nous pourrions illustrer ces idées en parlant de situations où des personnes ont fait preuve de bonté envers des inconnus, mais ont également été capables de commettre des actes méchants envers des personnes qu'elles connaissent."
}