{
  "sujet": "Est-on actif lorsque on prend conscience ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet à traiter est le suivant : \"Est-on actif lorsque l'on prend conscience ?\" Si on suppose qu'effectivement, la prise de conscience implique une activité, alors cela veut dire que notre cerveau est en constante activité, même lorsque nous sommes en état de repos. Au contraire, si on nie qu'effectivement la prise de conscience implique une activité, cela a pour conséquences que notre cerveau ne serait pas actif lors de la prise de conscience.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'on est actif lorsque l'on prend conscience, puisque la prise de conscience implique une réaction de notre cerveau. Donc, par définition, il semblerait que la prise de conscience soit un acte actif. Si à première vue, on peut soutenir que la prise de conscience est un acte actif, il semble pourtant que l'expérience montre bien souvent que la prise de conscience peut être passive. Paradoxalement, on a alors l'impression que notre cerveau est actif même lorsque nous sommes passifs.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la prise de conscience est un acte actif ou passif ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la prise de conscience peut être un acte actif. Puis nous verrons que la prise de conscience peut également être un acte passif. Enfin, nous nous demanderons si la prise de conscience est réellement un acte actif ou passif en fonction des situations et des individus. \r\n\r\nExemple pour illustrer la prise de conscience passive : Lorsque l'on se réveille le matin, on prend conscience de notre environnement sans pour autant être actif. Notre cerveau réagit automatiquement à notre environnement sans que nous ayons besoin de faire quoi que ce soit. \r\n\r\nExemple pour illustrer la prise de conscience active : Lorsque l'on apprend une nouvelle compétence, comme jouer d'un instrument de musique, notre cerveau est actif et en constante activité pour assimiler les nouvelles informations et les transformer en compétences pratiques."
}