{
  "sujet": "Est-on d'autant plus libre qu'on a plus de raisons d'agir comme on le fait ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : Est-on d'autant plus libre qu'on a plus de raisons d'agir comme on le fait ? Si on suppose qu'effectivement, plus on a de raisons d'agir d'une certaine manière, plus on est libre de le faire, alors cela implique que la liberté est directement proportionnelle au nombre de raisons qui nous poussent à agir. Au contraire, si on nie cette hypothèse et qu'on affirme que plus on a de raisons d'agir, moins on est libre de le faire, cela a pour conséquences que la liberté est inversement proportionnelle aux raisons qui nous poussent à agir.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la première hypothèse soit la plus évidente, puisque si on a plus de raisons d'agir d'une certaine manière, cela signifie qu'on a plus de choix et donc plus de liberté. Donc, par définition, il semblerait que plus on a de raisons d'agir, plus on est libre de le faire. Cependant, si on regarde de plus près, on peut soutenir que plus on a de raisons d'agir, plus on est contraint de le faire. En effet, l'expérience montre souvent que lorsqu'on a trop de raisons de faire quelque chose, on se sent obligé de le faire et cela limite notre liberté. Paradoxalement, on a alors l'impression de perdre en liberté.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que plus on a de raisons d'agir, plus on est libre de le faire ou est-ce que plus on a de raisons d'agir, moins on est libre de le faire ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que plus on a de raisons d'agir, plus on peut être libre de le faire, en analysant les différents types de raisons qui peuvent nous pousser à agir. Puis nous verrons que trop de raisons peuvent également limiter notre liberté, en étudiant les contraintes que cela peut engendrer. Enfin, nous nous demanderons si la liberté est réellement liée au nombre de raisons qui nous poussent à agir ou si elle est plutôt une question de choix et de contraintes. Par exemple, on peut prendre l'exemple d'un étudiant qui a de multiples raisons de choisir une filière plutôt qu'une autre, mais qui se sent finalement limité dans son choix car il ne veut pas décevoir ses parents ou parce qu'il a peur de ne pas réussir."
}