{
  "sujet": "Est-on fondé à distinguer la justice et le droit ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet posé est le suivant : Est-on fondé à distinguer la justice et le droit ? Si on suppose qu'effectivement la justice et le droit sont deux notions distinctes, alors cela implique que la justice ne se limite pas à l'application du droit et peut même parfois s'opposer à celui-ci. Au contraire, si on nie qu'effectivement la justice et le droit sont distincts, alors cela a pour conséquences que la justice se résume à l'application du droit et perd toute sa dimension éthique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, on est fondé à distinguer la justice et le droit, puisque la justice peut parfois aller au-delà de la simple application du droit et prendre en compte des considérations éthiques. Donc, par définition, il semblerait que la justice et le droit soient deux notions distinctes et que la justice ne se limite pas à l'application du droit, mais englobe également des valeurs telles que l'équité et la moralité.\r\n\r\nCependant, si à première vue on peut soutenir que la justice et le droit sont deux notions distinctes, il semble pourtant que l'expérience montre bien souvent que la justice et le droit sont étroitement liés et que la justice ne peut être rendue sans une application rigoureuse du droit. Paradoxalement, on a alors l'impression que la justice se limite à l'application du droit et perd toute sa dimension éthique.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que la justice et le droit sont deux notions distinctes ou sont-elles étroitement liées ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la justice et le droit sont deux notions distinctes qui peuvent parfois s'opposer. Pour illustrer cela, nous prendrons l'exemple de l'objection de conscience. Puis, nous verrons que la justice et le droit sont également étroitement liés et que la justice ne peut être rendue sans une application rigoureuse du droit. Pour illustrer cela, nous prendrons l'exemple du procès pénal. Enfin, nous nous demanderons si la justice peut être rendue sans tenir compte des valeurs éthiques et morales. Pour répondre à cette question, nous prendrons l'exemple de la peine de mort."
}