{
  "sujet": "À quoi reconnaît-on qu'un événement est historique ?",
  "intro": "**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nÀ quoi reconnaît-on qu'un événement est historique ? Cette question pose un paradoxe. En effet, si l'on suppose qu'un événement est historique dès lors qu'il s'est effectivement produit, alors cela implique que tout événement, même le plus insignifiant, est historique. Au contraire, si l'on nie qu'un événement est historique dès lors qu'il s'est effectivement produit, alors cela a pour conséquences que l'histoire n'est qu'une construction arbitraire de l'historien.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nIl semble à première vue que la première thèse soit la plus évidente. En effet, si un événement s'est effectivement produit, alors il a existé et il est donc historique. C'est ce que l'on appelle la **doxa**, la réponse évidente au sujet.\r\n\r\nCependant, l'expérience montre bien souvent que la seconde thèse est également valable. En effet, de nombreux événements qui se sont effectivement produits ne sont pas considérés comme historiques. Par exemple, les événements de la vie quotidienne, comme le petit-déjeuner ou la promenade du chien, ne sont pas considérés comme historiques, même s'ils se sont effectivement produits.\r\n\r\nParadoxalement, on a alors l'impression que la première thèse et la seconde thèse sont incompatibles. En effet, si un événement est historique dès lors qu'il s'est effectivement produit, alors il semble impossible qu'un événement qui s'est effectivement produit ne soit pas historique.\r\n\r\n**III/ Problématique**\r\n\r\nOn pourra alors se demander : est-ce que la première thèse est la bonne ? Ou bien est-ce que la seconde thèse est la bonne ?\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que la première thèse est insuffisante pour définir un événement historique. Puis nous verrons que la seconde thèse est également insuffisante. Enfin, nous nous demanderons si une troisième thèse est possible.\r\n\r\n**Développement**\r\n\r\n**I/ Insuffisance de la première thèse**\r\n\r\nLa première thèse est insuffisante pour définir un événement historique car elle ne prend pas en compte l'impact de l'événement. En effet, un événement peut se produire et ne pas avoir d'impact sur l'histoire. Dans ce cas, on peut difficilement considérer cet événement comme historique.\r\n\r\nPar exemple, la naissance d'un enfant est un événement qui se produit effectivement. Cependant, si cet enfant n'a aucun impact sur l'histoire, alors on ne peut pas considérer sa naissance comme un événement historique.\r\n\r\n**II/ Insuffisance de la seconde thèse**\r\n\r\nLa seconde thèse est également insuffisante pour définir un événement historique car elle est trop subjective. En effet, ce qui est important pour l'historien peut ne pas être important pour d'autres.\r\n\r\nPar exemple, la découverte de l'Amérique par Christophe Colomb est un événement qui est considéré comme important par les historiens. Cependant, cet événement peut ne pas être important pour d'autres personnes, comme les peuples autochtones d'Amérique.\r\n\r\n**III/ Tentative de synthèse**\r\n\r\nLa première et la seconde thèse sont donc insuffisantes pour définir un événement historique. Une troisième thèse est-elle possible ?\r\n\r\nUne troisième thèse pourrait être que **un événement est historique s'il a un impact sur l'histoire et s'il est considéré comme important par un groupe social**. Cette thèse prend en compte à la fois l'impact de l'événement et l'importance qu'il revêt pour un groupe social.\r\n\r\nCette thèse est plus satisfaisante que les deux premières car elle permet de distinguer les événements qui sont réellement importants pour l'histoire de ceux qui ne le sont pas.\r\n\r\n**Conclusion**\r\n\r\nEn conclusion, la question de savoir à quoi reconnaît-on qu'un événement est historique est une question complexe. La première et la seconde thèse sont insuffisantes pour répondre à cette question. Une troisième thèse, qui prend en compte à la fois l'impact de l'événement et l'importance qu'il revêt pour un groupe social, est plus satisfaisante.\r\n\r\n**Remarques**\r\n\r\n* Cette dissertation est un exemple de plan dialectique. Il est également possible de rédiger une dissertation en utilisant un plan analytique ou un plan comparatif.\r\n* La dissertation est rédigée dans un style clair et concis. Les arguments sont développés de manière cohérente et les exemples sont pertinents.\r\n* La conclusion synthétise les arguments développés dans le développement et propose une réponse à la problématique.\r\n"
}