{
  "sujet": "À quoi reconnaît-on qu'un événement est historique ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** À quoi reconnaît-on qu'un événement est historique ?\r\n\r\n**Introduction**\r\n\r\n* **Présentation du paradoxe et définitions**\r\n\r\nL'histoire est l'étude des événements passés. Mais qu'est-ce qu'un événement historique ? Si on suppose qu'un événement historique est un événement réel, alors cela implique qu'il est possible de le distinguer des événements fictifs. Au contraire, si on nie qu'un événement historique soit un événement réel, alors cela signifie qu'il est impossible de distinguer l'histoire de la fiction.\r\n\r\n* **Enonciation des alternatives et problématisation**\r\n\r\nIl semble à première vue que oui, un événement historique est un événement réel. En effet, l'histoire est une discipline scientifique qui se fonde sur des sources fiables, telles que les archives, les témoignages et les monuments. Par conséquent, il semblerait que la réponse évidente au sujet soit la suivante : un événement est historique s'il est réel.\r\n\r\nCependant, l'expérience montre bien souvent que l'histoire est une discipline subjective. Les historiens sont influencés par leurs propres préjugés et leurs propres interprétations des événements. Par conséquent, il est possible que les historiens interprètent de manière erronée des événements réels, ou qu'ils inventent des événements fictifs.\r\n\r\nParadoxalement, on a alors l'impression que l'histoire est une science inexacte, qui ne peut pas distinguer l'histoire de la fiction.\r\n\r\n* **Problématique**\r\n\r\nOn pourra alors se demander : est-ce que l'événement historique est nécessairement un événement réel ? Ou bien est-ce que l'événement historique est une construction subjective de l'historien ?\r\n\r\n* **Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que l'événement historique est généralement considéré comme un événement réel. Puis, nous verrons que l'événement historique peut également être considéré comme une construction subjective de l'historien. Enfin, nous nous demanderons si l'événement historique est nécessairement un événement réel ou s'il peut également être une construction subjective.\r\n\r\n**I. L'événement historique comme événement réel**\r\n\r\nLa définition la plus courante de l'événement historique est celle d'un événement réel. Cette définition est fondée sur l'idée que l'histoire est une discipline scientifique qui se fonde sur des sources fiables.\r\n\r\nEn effet, les historiens utilisent des sources telles que les archives, les témoignages et les monuments pour reconstruire les événements passés. Ces sources sont considérées comme fiables car elles sont produites par des témoins ou des acteurs des événements.\r\n\r\nPar conséquent, il semblerait que la réponse évidente au sujet soit la suivante : un événement est historique s'il est réel.\r\n\r\n**II. L'événement historique comme construction subjective**\r\n\r\nCependant, la définition de l'événement historique comme événement réel est critiquée par certains historiens. Ces historiens soutiennent que l'histoire est une discipline subjective, qui est influencée par les préjugés et les interprétations des historiens.\r\n\r\nEn effet, les historiens sont des êtres humains qui ont leurs propres opinions et leurs propres croyances. Ces opinions et ces croyances peuvent influencer leur interprétation des événements.\r\n\r\nPar conséquent, il est possible que les historiens interprètent de manière erronée des événements réels, ou qu'ils inventent des événements fictifs.\r\n\r\n**III. Conclusion**\r\n\r\nLa question de savoir si l'événement historique est nécessairement un événement réel ou s'il peut également être une construction subjective est une question complexe.\r\n\r\nD'un côté, il semblerait que l'histoire soit une discipline scientifique qui se fonde sur des sources fiables. Par conséquent, il semblerait que la réponse évidente au sujet soit la suivante : un événement est historique s'il est réel.\r\n\r\nD'un autre côté, il est important de reconnaître que l'histoire est une discipline subjective, qui est influencée par les préjugés et les interprétations des historiens. Par conséquent, il est possible que les historiens interprètent de manière erronée des événements réels, ou qu'ils inventent des événements fictifs.\r\n\r\nEn conclusion, la réponse au sujet est nuancée. L'événement historique est généralement considéré comme un événement réel, mais il peut également être considéré comme une construction subjective. La réponse précise à la question dépend de la définition de l'histoire et de la place accordée à la subjectivité dans cette discipline.\r\n\r\n**Ouverture**\r\n\r\nIl est possible de prolonger la réflexion sur ce sujet en se demandant si la distinction entre l'événement réel et l'événement fictif est toujours pertinente. En effet, certains historiens soutiennent que l'histoire est une fiction, au sens où elle est une construction narrative qui vise à donner un sens aux événements\r\n"
}