{
  "sujet": "Est-on libre quand on le veut ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est : \"Est-on libre quand on le veut ?\". Si on suppose qu'effectivement la liberté est la capacité de faire ce que l'on veut, alors cela implique que nous sommes libres dès lors que nous faisons ce que nous voulons. Au contraire, si on nie qu'effectivement la liberté est la capacité de faire ce que l'on veut, alors cela a pour conséquence que nous ne sommes jamais libres, car nous sommes toujours contraints par quelque chose ou quelqu'un.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, nous sommes libres quand on le veut, puisque la liberté est la capacité de faire ce que l'on veut. Donc, par définition, il semblerait que nous soyons libres dès lors que nous faisons ce que nous voulons, ce qui est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que nous sommes libres quand on le veut, il semble pourtant que l'expérience montre bien souvent que nous ne sommes pas libres, même lorsque nous faisons ce que nous voulons. Paradoxalement, on a alors l'impression que notre liberté est limitée par notre propre volonté, nos désirs, nos peurs, notre éducation, notre culture, notre environnement, etc.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que nous sommes réellement libres quand on le veut ? Ou bien, notre liberté est-elle toujours limitée par quelque chose ou quelqu'un, même lorsque nous faisons ce que nous voulons ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que notre liberté est souvent limitée par notre propre volonté, nos désirs, nos peurs, notre éducation, notre culture, notre environnement, etc. Ensuite, nous verrons que notre liberté est également limitée par les normes sociales, les lois, les règles, les contraintes matérielles, etc. Enfin, nous nous demanderons si notre liberté est réellement possible ou si elle est une illusion, une idée abstraite, une valeur subjective, etc. Pour cela, nous nous appuierons sur des exemples concrets et des arguments philosophiques."
}