{
  "sujet": "Est-on responsable de ce qu'on n'a pas voulu ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet pose la question de savoir si on est responsable de ce qu'on n'a pas voulu. Si on suppose qu'effectivement, notre responsabilité s'étend uniquement à ce que nous avons voulu faire, alors cela implique que tout ce qui est en dehors de nos intentions ne peut pas nous être imputé. Au contraire, si on nie cette idée et qu'on admet que notre responsabilité peut s'étendre à des actions non-voulues, cela a pour conséquence que nous ne sommes jamais véritablement innocents de nos actes.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la réponse évidente au sujet soit \"non\", car on ne peut pas être tenu responsable de ce qu'on n'a pas voulu faire. Cela correspond à la doxa, la croyance populaire. Cependant, si on regarde de plus près, il est possible de soutenir que nous sommes en fait responsables de nos actions involontaires. Par exemple, si je suis en train de me promener dans la rue et que je marche sur le pied de quelqu'un sans faire exprès, on peut me reprocher de ne pas être attentif à ce que je fais. On pourrait donc dire que notre responsabilité s'étend également à nos actes involontaires. Ce qui crée un paradoxe, car si nous ne sommes pas responsables de nos actes non-voulus, nous ne le sommes pas vraiment de nos actes volontaires non plus.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que notre responsabilité s'étend uniquement à ce que nous avons voulu faire, ou bien sommes-nous également responsables de nos actions involontaires ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous explorerons les arguments en faveur de l'idée que notre responsabilité ne s'étend qu'à ce que nous avons voulu faire. Ensuite, nous allons analyser les arguments en faveur de la responsabilité étendue aux actes involontaires. Enfin, nous examinerons les différentes perspectives éthiques sur cette question."
}