{
  "sujet": "Être conscient de soi, est-ce être maître de soi ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : Être conscient de soi, est-ce être maître de soi ? Si on suppose qu'effectivement, être conscient de soi implique une maîtrise de soi, alors cela veut dire que la personne qui est consciente de ses pensées, de ses émotions et de ses actions a un contrôle total sur celles-ci. Au contraire, si on nie qu'être conscient de soi implique une maîtrise de soi, alors cela a pour conséquence que la personne peut être consciente de ses pensées, de ses émotions et de ses actions sans pour autant avoir un contrôle total sur celles-ci.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, être conscient de soi implique une maîtrise de soi, puisque la personne est capable de prendre du recul par rapport à ses émotions et ses pensées et de les contrôler. Donc, par définition, il semblerait que la réponse évidente au sujet soit oui, être conscient de soi c'est être maître de soi, c'est-à-dire avoir un contrôle total sur ses pensées, ses émotions et ses actions. Cependant, si à première vue on peut soutenir que la conscience de soi implique une maîtrise de soi, il semble pourtant que l'expérience montre bien souvent que la conscience de soi ne garantit pas une maîtrise totale de soi. Paradoxalement, on a alors l'impression que plus on est conscient de soi, plus on réalise que l'on n'a pas toujours le contrôle sur ses pensées, ses émotions et ses actions.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la conscience de soi implique une maîtrise de soi totale, ou bien est-ce que la conscience de soi ne garantit pas une maîtrise totale de soi ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la conscience de soi peut effectivement permettre une maîtrise de soi. Puis nous verrons que la conscience de soi ne garantit pas une maîtrise totale de soi, en nous appuyant sur des exemples concrets. Enfin, nous nous demanderons si la maîtrise de soi totale est réellement possible ou s'il s'agit d'un idéal inatteignable."
}