{
  "sujet": "À quoi reconnaît-on qu'une découverte est scientifique ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** À quoi reconnaît-on qu'une découverte est scientifique ?\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nUne découverte est un événement qui permet de faire connaître quelque chose qui était inconnu auparavant. Elle peut être scientifique, artistique, littéraire, etc.\r\n\r\nDans le cas d'une découverte scientifique, il s'agit d'une nouvelle connaissance qui permet de mieux comprendre le monde qui nous entoure. Elle est généralement fondée sur une observation, une expérimentation ou une modélisation.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que la scientificité d'une découverte soit évidente. En effet, une découverte scientifique est censée être fondée sur des preuves empiriques, c'est-à-dire sur des observations ou des expériences qui peuvent être vérifiées par d'autres chercheurs.\r\n\r\nCependant, l'expérience montre que la réalité est souvent plus complexe. Il existe des découvertes qui, en dépit de leur caractère empirique, sont contestées par une partie de la communauté scientifique.\r\n\r\nPar exemple, la découverte de la planète Pluton en 1930 a été contestée par certains astronomes qui estimaient qu'il s'agissait d'une comète. De même, la découverte de l'effet Doppler en 1842 a été critiquée par certains physiciens qui estimaient qu'elle était incompatible avec la théorie de la relativité.\r\n\r\n**III/ Problématique**\r\n\r\nFace à ces contradictions, on peut se demander si la scientificité d'une découverte ne repose pas sur des critères plus subjectifs que l'on pourrait croire.\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que la scientificité d'une découverte repose sur des critères objectifs, à savoir la falsifiabilité et la cohérence. Puis, nous verrons que la scientificité d'une découverte peut également être évaluée à l'aune de critères subjectifs, à savoir la nouveauté, l'utilité et l'impact. Enfin, nous nous demanderons si ces critères subjectifs ne sont pas essentiels à la scientificité.\r\n\r\n**I/ La scientificité objective**\r\n\r\nKarl Popper, philosophe et épistémologue autrichien, a proposé un critère de scientificité objectif, la falsifiabilité. Une théorie scientifique est une théorie qui peut être réfutée par une observation ou une expérience.\r\n\r\nCe critère permet de distinguer les théories scientifiques des théories non scientifiques, telles que les croyances religieuses ou les dogmes politiques. En effet, ces dernières ne peuvent être réfutées par aucune observation ou expérience.\r\n\r\n**II/ La scientificité subjective**\r\n\r\nOutre la falsifiabilité, la scientificité d'une découverte peut également être évaluée à l'aune de critères subjectifs. Ces critères sont liés à la nouveauté, l'utilité et l'impact de la découverte.\r\n\r\n**La nouveauté**\r\n\r\nUne découverte est d'autant plus scientifique qu'elle est nouvelle. En effet, la science vise à progresser, à repousser les limites de notre connaissance.\r\n\r\n**L'utilité**\r\n\r\nUne découverte est d'autant plus scientifique qu'elle est utile. En effet, la science a pour but de nous aider à comprendre le monde et à le maîtriser.\r\n\r\n**L'impact**\r\n\r\nUne découverte est d'autant plus scientifique qu'elle a un impact sur notre compréhension du monde. En effet, la science est un processus cumulatif, les découvertes de la génération précédente servent de base aux découvertes de la génération suivante.\r\n\r\n**III/ La scientificité et les critères subjectifs**\r\n\r\nLes critères subjectifs ne sont pas toujours pris en compte par la communauté scientifique. En effet, certains scientifiques estiment que la scientificité d'une découverte doit se fonder uniquement sur des critères objectifs, tels que la falsifiabilité.\r\n\r\nCependant, les critères subjectifs peuvent être essentiels à la scientificité. En effet, ils permettent de distinguer les découvertes qui sont réellement novatrices et utiles de celles qui sont simplement des variations mineures sur des thèmes déjà connus.\r\n\r\n**Conclusion**\r\n\r\nLa scientificité d'une découverte est un concept complexe qui repose à la fois sur des critères objectifs et subjectifs. Les critères objectifs, tels que la falsifiabilité, permettent de distinguer les théories scientifiques des théories non scientifiques. Les critères subjectifs, tels que la nouveauté, l'utilité et l'impact, permettent d'évaluer la valeur d'une découverte scientifique.\r\n\r\n**Remarques**\r\n\r\nCette dissertation pourrait être enrichie par des exemples concrets de découvertes scientifiques qui ont été contestées, mais qui ont finalement été validées. Elle pourrait également être approfondie en discutant des limites des critères subjectif\r\n"
}