{
  "sujet": "Être conscient, est-ce être un pur esprit ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"Être conscient, est-ce être un pur esprit ?\" Si on suppose qu'effectivement être conscient implique être un pur esprit, alors cela implique que la conscience est séparée du corps et que l'on peut exister sans corps physique. Au contraire, si on nie cette hypothèse et que la conscience n'implique pas être un pur esprit, cela a pour conséquences que la conscience est liée au corps et qu'elle ne peut exister sans lui.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, être conscient implique être un pur esprit, puisque la conscience est une expérience subjective qui ne peut être observée directement et qui semble donc être indépendante du corps physique. Donc, par définition, il semblerait que l'être conscient soit un pur esprit, ce qui est la réponse évidente au sujet et la doxa.\r\n\r\nCependant, si l'on examine de plus près cette hypothèse, on peut soutenir que la conscience est liée au corps et qu'elle ne peut exister sans lui. En effet, l'expérience montre bien souvent que les altérations physiques du cerveau ont un impact direct sur la conscience. Paradoxalement, on a alors l'impression que la conscience est liée au corps physique et qu'elle ne peut être séparée de lui.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être conscient implique nécessairement être un pur esprit ou est-ce que la conscience est liée au corps physique ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la conscience est une expérience subjective qui ne peut être observée directement et qui semble donc être indépendante du corps physique. Puis, nous verrons que les altérations physiques du cerveau ont un impact direct sur la conscience, ce qui suggère que la conscience est liée au corps physique. Enfin, nous nous demanderons si la conscience peut être considérée comme étant à la fois indépendante et liée au corps physique. Par exemple, nous pourrons évoquer des cas de personnes ayant vécu des expériences de mort imminente qui ont décrit des expériences de conscience hors du corps physique, tout en reconnaissant que leur corps était toujours présent."
}