{
  "sujet": "Être et penser, est-ce la même chose ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de dissertation est le suivant : \"Être et penser, est-ce la même chose ?\" Si on suppose qu'effectivement \"être\" et \"penser\" sont deux termes synonymes, alors cela implique que la réalité et la pensée sont une seule et même chose. Au contraire, si on nie qu'effectivement \"être\" et \"penser\" sont synonymes, alors cela a pour conséquences que la pensée est distincte de la réalité et qu'elle peut être trompeuse.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, \"être\" et \"penser\" sont la même chose, puisque l'on peut dire que \"je suis ce que je pense\", et donc que la pensée détermine l'existence. Donc, par définition, il semblerait que \"être\" et \"penser\" soient indissociables et que la pensée soit l'essence même de l'être. Cependant, si l'on regarde de plus près, il est possible de soutenir que \"être\" et \"penser\" sont deux notions distinctes. En effet, l'expérience montre bien souvent que la pensée peut être trompeuse et que la réalité peut être différente de ce que l'on pense. Paradoxalement, on a alors l'impression que la pensée ne peut pas tout expliquer et que la réalité est plus complexe que ce que l'on pense.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que \"être\" et \"penser\" sont la même chose, ou bien sont-ils deux notions distinctes ? Peut-on réduire l'être à la pensée ou la pensée à l'être ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la pensée est bien distincte de la réalité et que l'on ne peut pas tout expliquer par la pensée. Puis, nous verrons que l'être ne peut pas être réduit à la pensée et qu'il existe une réalité qui est indépendante de la pensée. Enfin, nous nous demanderons si l'être et la pensée sont complémentaires ou s'ils sont en opposition. Pour cela, nous prendrons l'exemple de la perception sensorielle et de la connaissance scientifique pour montrer que l'être et la pensée peuvent être en relation dialectique."
}