{
  "sujet": "Être heureux, est-ce assouvir tous ses désirs ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nÊtre heureux, est-ce assouvir tous ses désirs ? Si on suppose qu'effectivement le bonheur est l'épanouissement total de soi et de ses désirs, alors cela implique que pour être heureux il faut obtenir tout ce que l'on désire. Au contraire, si on nie cela et que le bonheur est plutôt une sérénité intérieure indépendante des désirs, cela a pour conséquence que le fait d'assouvir tous ses désirs ne garantit pas le bonheur.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que oui, pour être heureux il faut assouvir tous ses désirs, puisque cela peut apporter une satisfaction immédiate. Donc, par définition, il semblerait que plus on satisfait ses désirs, plus on est heureux, ce qui est la réponse évidente au sujet selon la doxa.\r\nSi à première vue on peut soutenir cette réponse, il semble pourtant que l'expérience montre bien souvent que l'assouvissement de tous ses désirs ne garantit pas le bonheur. C'est paradoxal, car il est possible que la recherche effrénée de la satisfaction des désirs mène à une addiction ou à une insatisfaction permanente.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que le bonheur réside dans l'assouvissement de tous ses désirs ou est-ce plutôt une sérénité intérieure indépendante des désirs qui garantit le bonheur ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir les raisons pour lesquelles la satisfaction de tous ses désirs ne garantit pas le bonheur. Puis, nous verrons en quoi un certain détachement par rapport à ses désirs peut contribuer à une plus grande sérénité intérieure, et donc au bonheur. Enfin, nous nous demanderons si la recherche du bonheur en passant par l'assouvissement de tous ses désirs est une voie nécessairement vouée à l'échec. Par exemple, on peut citer le cas de personnes qui accumulent de la richesse ou du pouvoir toute leur vie, pour découvrir à la fin qu'elles ne trouvent pas le bonheur dans ces réussites sociales."
}