{
  "sujet": "À quoi reconnaît-on qu'une expérience est scientifique ?",
  "intro": "**Introduction**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\n**Question** : À quoi reconnaît-on qu'une expérience est scientifique ?\r\n\r\n**Définition n░1** : Une expérience est scientifique si elle permet de tester une hypothèse.\r\n\r\n**Définition n░2** : Une expérience est scientifique si elle est reproductible.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\n**Thèse 1** : Une expérience est scientifique si elle permet de tester une hypothèse.\r\n\r\n**Réponse évidente au sujet, Doxa** : Une expérience est scientifique si elle est reproductible.\r\n\r\n**Thèse 2** : Une expérience est scientifique si elle est reproductible.\r\n\r\n**Contredire la réponse évidente, para-doxa** : Il existe des expériences scientifiques qui ne sont pas reproductibles, comme les expériences en psychologie.\r\n\r\n**Paradoxe** : Si une expérience scientifique n'est pas reproductible, alors elle ne permet pas de tester une hypothèse.\r\n\r\n**Problématique** : Est-ce que la reproductible est une condition nécessaire et suffisante pour qu'une expérience soit scientifique ?\r\n\r\n**Annonce du plan**\r\n\r\n**I. La reproductible est une condition nécessaire pour qu'une expérience soit scientifique**\r\n\r\n**II. La reproductible n'est pas une condition suffisante pour qu'une expérience soit scientifique**\r\n\r\n**III. Conclusion**\r\n\r\n**I. La reproductible est une condition nécessaire pour qu'une expérience soit scientifique**\r\n\r\n**Arguments**\r\n\r\n* La reproductible permet de garantir la validité des résultats de l'expérience.\r\n* Si une expérience n'est pas reproductible, alors il est impossible de savoir si les résultats sont dus à l'expérience ou à d'autres facteurs.\r\n* La reproductible permet de comparer les résultats d'expériences différentes.\r\n\r\n**Conclusion**\r\n\r\nLa reproductible est une condition nécessaire pour qu'une expérience soit scientifique. En effet, elle permet de garantir la validité des résultats et de comparer les résultats d'expériences différentes.\r\n\r\n**II. La reproductible n'est pas une condition suffisante pour qu'une expérience soit scientifique**\r\n\r\n**Arguments**\r\n\r\n* Il existe des expériences scientifiques qui ne sont pas reproductibles, comme les expériences en psychologie.\r\n* Ces expériences sont néanmoins scientifiques car elles permettent de tester des hypothèses.\r\n* La reproductible n'est pas une condition suffisante car elle ne permet pas de distinguer les expériences scientifiques des expériences non scientifiques.\r\n\r\n**Conclusion**\r\n\r\nLa reproductible n'est pas une condition suffisante pour qu'une expérience soit scientifique. En effet, il existe des expériences scientifiques qui ne sont pas reproductibles.\r\n\r\n**III. Conclusion**\r\n\r\n**Réponse à la problématique**\r\n\r\nLa reproductible est une condition nécessaire pour qu'une expérience soit scientifique, mais elle n'est pas suffisante. Pour qu'une expérience soit scientifique, il faut également qu'elle permette de tester une hypothèse.\r\n\r\n**Remarques**\r\n\r\n* Cette dissertation pourrait être enrichie en abordant d'autres critères de scientificité, comme la rigueur, la validité et la vérifiabilité.\r\n* On pourrait également discuter de la notion de reproductible, qui est parfois difficile à définir.\r\n\r\n**Bilan**\r\n\r\nCette dissertation a permis de montrer que la reproductible est une condition nécessaire pour qu'une expérience soit scientifique, mais qu'elle n'est pas suffisante. Pour qu'une expérience soit scientifique, il faut également qu'elle permette de tester une hypothèse.\r\n"
}