{
  "sujet": "Être heureux, est-ce ne désirer que ce que nous sommes en mesure d'obtenir ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"Être heureux, est-ce ne désirer que ce que nous sommes en mesure d'obtenir ?\". Si on suppose qu'effectivement le bonheur consiste à ne désirer que ce que nous sommes en mesure d'obtenir, alors cela implique que nous devons limiter nos désirs et nos attentes pour atteindre le bonheur. Au contraire, si on nie cette idée et que le bonheur ne se résume pas à cela, cela a pour conséquence que nous devons continuer à désirer et à chercher plus pour être heureux.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, être heureux consiste à ne désirer que ce que nous sommes en mesure d'obtenir. Donc, par définition, il semblerait que pour être heureux, nous devons apprendre à être satisfait de ce que nous avons et ne pas chercher à obtenir plus. C'est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que le bonheur ne se résume pas à cela, c'est-à-dire que la satisfaction de nos désirs n'est pas la seule source du bonheur. Paradoxalement, on a alors l'impression que plus nous désirons et plus nous cherchons à obtenir, plus nous sommes heureux. Par exemple, si nous avons un travail qui nous plaît, nous pouvons être heureux, mais si nous avons un travail qui nous plaît et qui nous permet de gagner plus d'argent, nous serons encore plus heureux.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que pour être heureux, il faut limiter nos désirs et nos attentes, ou bien est-ce que le bonheur se trouve dans la satisfaction de nos désirs et de nos attentes, même si cela implique de chercher plus ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que limiter nos désirs peut effectivement être une source de bonheur, car cela nous permet d'être satisfait de ce que nous avons et de ne pas être constamment insatisfait. Puis, nous verrons que la satisfaction de nos désirs peut également être une source de bonheur, car cela nous permet de réaliser nos rêves et de nous sentir accompli. Enfin, nous nous demanderons si ces deux approches sont vraiment opposées ou si elles peuvent se compléter pour atteindre le bonheur."
}