{
  "sujet": "Être heureux, est-ce posséder le bonheur ou le rechercher ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de dissertation que nous allons aborder est le suivant : \"Être heureux, est-ce posséder le bonheur ou le rechercher ?\"\r\nSi on suppose qu'effectivement être heureux consiste à posséder le bonheur, alors cela implique qu'il faut avoir atteint un état de satisfaction totale pour être heureux. Au contraire, si on nie qu'effectivement être heureux consiste à posséder le bonheur, alors cela a pour conséquences de chercher continuellement le bonheur sans jamais l'atteindre.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que oui, être heureux consiste à posséder le bonheur, puisqu'avoir atteint un état de satisfaction totale est essentiel pour être heureux. Donc, par définition, il semblerait que la possession du bonheur soit l'essence même du bonheur.\r\nCependant, à y regarder de plus près, il semble pourtant que l'expérience montre bien souvent que la possession du bonheur est éphémère et qu'il est impossible de rester heureux indéfiniment, même si l'on possède le bonheur à un moment donné. Paradoxalement, on a alors l'impression que chercher le bonheur pourrait être une source de bonheur plus permanente.\r\n\r\nIII) Problématique\r\nOn pourra alors se demander : Est-ce que le bonheur consiste à posséder le bonheur ou bien est-ce plutôt une quête perpétuelle ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, nous examinerons les arguments en faveur de la possession du bonheur comme condition pour être heureux. Puis nous verrons que chercher le bonheur peut également être une source de bonheur en soi. Enfin, nous nous demanderons s'il est possible de conjuguer possession et recherche du bonheur pour une vie heureuse. \r\nPar exemple, pour appuyer notre propos, nous pourrions citer des philosophes comme Aristote et son concept d'eudemonia, ou encore Sénèque et son idée de \"heuristique\" qui consiste à chercher le bonheur plutôt qu'à le posséder. Nous pourrions également aborder des études psychologiques sur la corrélation entre la recherche de bonheur et le bien-être psychologique."
}