{
  "sujet": "Être juste, est-ce être dans son droit ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet \"Être juste, est-ce être dans son droit ?\" nous amène à réfléchir sur la relation entre la justice et le droit. Si on suppose qu'effectivement la justice correspond simplement à suivre les lois établies, alors cela implique que toute action conforme à ces lois est vraiment juste. Au contraire, si on nie qu'effectivement la justice se résume à suivre les lois, cela a pour conséquence que certaines lois peuvent être injustes et que le respect strict de celles-ci ne permet pas d'assurer la justice.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, être juste consiste à être dans son droit, puisque suivre les lois établies permet d'assurer une certaine égalité. Donc, par définition, il semblerait que toute action conforme aux lois soit juste, ce qui correspond à la réponse évidente (Doxa). Cependant, cette réponse peut être contredite par la paradoxale expérience que les lois ne sont pas toujours justes et qu'il peut y avoir des situations dans lesquelles suivre les lois ne permet pas d'assurer la justice. Il faut donc problématiser : est-ce que la justice n'est qu'une question de droit ?\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la justice se limite à l'application des lois établies ou bien doit-on tenir compte d'autres paramètres pour assurer une véritable justice ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira d'examiner l'idée selon laquelle la justice est assimilable au respect du droit en analysant les implications de cette idée. Puis, nous verrons que la justice ne peut être réduite à une simple question de droit, car cette réduction ne tient pas compte des autres aspects fondamentaux qui interviennent dans une situation et dans la relation sociale. Enfin, nous nous demanderons si l'émergence de nouvelles formes de justice peut ouvrir de nouvelles perspectives dans la résolution de paradoxes entre la justice et le droit."
}