{
  "sujet": "Être juste, est-ce se comporter de la même manière avec tout le monde ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Être juste, est-ce se comporter de la même manière avec tout le monde ?\" Si on suppose qu'effectivement, être juste signifie traiter tout le monde de la même manière, alors cela implique que les différences individuelles ne sont pas prises en compte et que cela peut mener à des injustices. Au contraire, si on nie qu'effectivement être juste signifie traiter tout le monde de la même manière, cela a pour conséquences que les individus ne sont pas traités équitablement.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la réponse évidente au sujet est oui, puisque traiter tout le monde de la même manière est une pratique courante dans notre société. Donc, par définition, il semblerait que la justice exige une égalité de traitement pour tous. Cependant, si on creuse un peu plus, on peut soutenir que chaque individu est différent et que la justice exige donc un traitement différencié pour chaque personne. En effet, l'expérience montre bien souvent que la même règle appliquée à tous peut mener à des résultats injustes. Paradoxalement, on a alors l'impression que pour être juste, il faut parfois traiter différemment des individus qui sont différents.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la justice exige un traitement égal pour tous ou un traitement différencié en fonction des individus ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que traiter tout le monde de la même manière peut mener à des injustices. Puis, nous verrons que pour être juste, il est parfois nécessaire de traiter différemment des individus qui sont différents. Enfin, nous nous demanderons si la justice exige un traitement égal pour tous ou un traitement différencié en fonction des individus, en prenant en compte les exemples de situations où l'un ou l'autre est requis."
}