{
  "sujet": "Être juste, est-ce traiter tout le monde de la même façon ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de la dissertation est : \"Être juste, est-ce traiter tout le monde de la même façon ?\" Si on suppose qu'effectivement la justice consiste à appliquer la même règle pour tous, alors cela implique que tous les individus sont égaux et doivent être traités de manière égale. Au contraire, si on nie qu'être juste implique de traiter tout le monde de la même façon, cela peut signifier que chaque individu est unique et doit être traité de manière différente en fonction de ses besoins.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, être juste c'est traiter tout le monde de la même façon, puisque cela correspond à l'idée de l'égalité. Donc, par définition, la justice exige l'égalité de traitement pour tous, ce qui est une réponse évidente au sujet, une doxa.\r\nCependant, si on examine de plus près la question de la justice, il semble pourtant que l'expérience montre bien souvent que certaines personnes ont besoin d'un traitement différent pour atteindre un résultat équitable. Paradoxalement, on a alors l'impression que traiter tout le monde de la même façon peut parfois aboutir à une injustice.\r\n\r\nIII)Problématique :\r\nOn pourra alors se demander : est-ce qu'être juste consiste à traiter tout le monde de la même façon, ou bien est-ce qu'il est nécessaire de traiter chaque individu de manière différente pour atteindre une justice véritable ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous examinerons les arguments en faveur de l'égalité de traitement et de l'importance de traiter tout le monde de la même façon pour être juste. Puis, dans un deuxième temps, nous verrons que certaines situations nécessitent un traitement différencié pour être équitable. Enfin, nous nous demanderons si une justice véritable ne consiste pas plutôt à fournir un traitement juste pour chaque individu, au-delà de l'égalité de traitement. Par exemple, en matière d'accès aux soins de santé, traiter tout le monde de la même façon peut aboutir à une situation injuste, si certains individus ont des besoins particuliers qui ne sont pas pris en compte. Dans ce cas, il est nécessaire de fournir un traitement différencié pour chaque individu pour parvenir à un résultat équitable."
}