{
  "sujet": "Être libre, est-ce être anticonformiste ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est \"Être libre, est-ce être anticonformiste ?\" Si on suppose qu'être libre signifie ne pas suivre les normes établies de la société, alors cela implique que pour être libre, il faut être anticonformiste. Au contraire, si on nie cette idée et qu'être libre signifie simplement être capable de choisir sa propre voie dans la vie, cela a pour conséquence que l'on peut être libre tout en étant conformiste.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que pour être libre, il faut être anticonformiste, car cela signifie s'extraire des règles établies et avoir le choix. Donc, par définition, il semblerait que la liberté implique de ne pas suivre aveuglément les normes de la société. Cependant, on peut soutenir que le conformisme peut aussi être une forme de liberté, car cela permet d'éviter les désaccords avec les autres et de vivre dans la stabilité. Paradoxalement, on a alors l'impression que l'opposition conformisme-liberté ne peut être aussi simple et il faut chercher à comprendre les différentes nuances qu'elle peut comporter.\r\n\r\nIII) Problématique :\r\nOn pourra donc se demander si être libre implique nécessairement d'être anticonformiste, ou s'il est possible d'être libre tout en suivant les normes établies.\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que le fait d'être anticonformiste peut effectivement être une façon d'exprimer sa liberté et de briser des carcans sociétaux. Puis nous verrons que le conformisme peut également être vu comme une forme de liberté, car il permet de vivre dans un certain confort social. Enfin, nous nous demanderons si ces deux concepts peuvent se combiner, dans une forme de compromis entre liberté et conformisme, et en cherchant à définir les limites de cette dialectique. Par exemple, on pourra illustrer ces idées à partir d'£uvres telles que \"La Nausée\" de Jean-Paul Sartre ou \"La Ferme des Animaux\" de Georges Orwell, qui questionnent les idées de liberté et de conformisme dans différentes dimensions."
}