{
  "sujet": "Être libre, est-ce être indifférent au jugement d'autrui ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous intéresse est : \"Être libre, est-ce être indifférent au jugement d'autrui ?\" Si on suppose qu'effectivement être libre signifie être indifférent au jugement d'autrui, alors cela implique que la liberté est synonyme d'isolement et de détachement des autres. Au contraire, si on nie cette définition et qu'être libre ne signifie pas être indifférent au jugement d'autrui, cela a pour conséquence que la liberté peut être influencée par les autres et donc que la liberté n'est pas totale.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, être libre c'est être indifférent au jugement d'autrui, puisque cela implique une certaine autonomie et une absence de contraintes extérieures. Donc, par définition, il semblerait que la liberté soit incompatible avec l'opinion des autres. Cependant, si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'indifférence aux jugements d'autrui n'est pas toujours synonyme de liberté, mais plutôt d'une certaine forme d'égo´sme. Paradoxalement, on a alors l'impression que la liberté ne peut être atteinte que si l'on tient compte de l'avis des autres et que l'on est capable de s'adapter à leur point de vue.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la liberté consiste à être indifférent au jugement d'autrui ou bien est-ce que la liberté nécessite une prise en compte de l'opinion des autres ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'indifférence aux jugements d'autrui peut être une forme d'égo´sme et que cela ne garantit pas la liberté. Puis, nous verrons que la liberté nécessite une prise en compte de l'opinion des autres pour pouvoir être réellement atteinte. Enfin, nous nous demanderons si la liberté ne serait pas finalement une combinaison entre l'indifférence aux jugements d'autrui et une prise en compte de leur opinion. Par exemple, nous pourrions évoquer le cas de personnes qui ont suivi leur propre voie malgré les critiques, mais qui ont su également écouter les conseils constructifs pour avancer dans leur projet."
}