{
  "sujet": "Être libre, est-ce la même chose qu'être indépendant ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nÊtre libre, est-ce la même chose qu'être indépendant ? Si on suppose qu'effectivement la liberté implique l'indépendance financière et politique, alors cela veut dire que sans indépendance, nous ne pouvons pas être libres. Au contraire, si on nie qu'effectivement la liberté dépend de l'indépendance, alors cela a pour conséquence que nous pouvons être libres même dans des situations où nous ne sommes pas indépendants.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que oui, être libre équivaut à être indépendant puisque sans indépendance, nous ne pouvons prendre de décisions par nous-mêmes et ainsi, ne pouvons pas être libres. Donc, par définition, il semblerait que l'indépendance est nécessaire pour être libre, ce qui est la réponse évidente à ce sujet.\r\nSi à première vue nous pouvons soutenir que l'indépendance n'est pas forcément requise pour être libre, car par exemple, nous pouvons être libres dans nos pensées et nos émotions même si nous sommes soumis à une autorité, il semble pourtant que l'expérience montre bien souvent que sans indépendance, notre liberté est limitée. Paradoxalement, on a alors l'impression que nous pouvons être libres sans être indépendants, mais que ce serait alors une liberté relative.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que l'indépendance est une condition nécessaire pour être libre ou bien pouvons-nous être libres sans être indépendants ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que l'indépendance peut être considérée comme une condition nécessaire pour être libre. Puis, nous verrons que la liberté peut exister, même dans des situations où nous ne sommes pas indépendants. Enfin, nous nous demanderons si cette liberté relative ne doit pas être remise en question face à l'importance de l'indépendance pour garantir notre liberté. Par exemple, nous pourrons prendre l'exemple de certaines sociétés qui, sous prétexte de protéger leurs citoyens, limitent leur liberté en les rendant dépendants de la propagande ou en contrôlant tous les aspects de leur vie."
}