{
  "sujet": "Être libre, est-ce n'obéir qu'à soi-même ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous est proposé est le suivant : \"Être libre, est-ce n'obéir qu'à soi-même ?\" Si on suppose qu'effectivement être libre signifie n'obéir qu'à soi-même, alors cela implique que toute contrainte extérieure est une atteinte à notre liberté. Au contraire, si on nie qu'être libre c'est n'obéir qu'à soi-même, alors cela a pour conséquence que notre liberté est limitée par les normes sociales et les lois qui régissent notre vie en société.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, être libre c'est n'obéir qu'à soi-même, puisque cela implique que nous sommes les seuls maîtres de notre vie et de nos choix. Donc, par définition, il semblerait que nous soyons libres lorsque nous agissons sans contrainte extérieure. C'est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que la liberté consiste à n'obéir qu'à soi-même, il semble pourtant que l'expérience montre bien souvent que cette réponse est contredite par la réalité. Paradoxalement, on a alors l'impression que plus nous sommes libres, plus nous sommes soumis à des contraintes. Par exemple, un artiste peut se sentir libre de créer ce qu'il veut, mais il est souvent limité par les attentes de son public ou les normes de son époque.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la liberté consiste à n'obéir qu'à soi-même ou bien est-ce que notre liberté est limitée par les normes sociales et les lois qui régissent notre vie en société ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la liberté n'est pas absolue et qu'elle est nécessairement limitée par les contraintes de la vie en société. Puis, nous verrons que la liberté peut également être considérée comme une conquête, qui nécessite une lutte contre les contraintes extérieures. Enfin, nous nous demanderons si la liberté peut être atteinte en n'obéissant qu'à soi-même, ou si elle nécessite une prise en compte des autres et de leur liberté."
}