{
  "sujet": "Être libre, est-ce ne subir aucune influence ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"Être libre, est-ce ne subir aucune influence ?\" Si on suppose qu'effectivement être libre signifie ne subir aucune influence, alors cela implique que pour être libre, il faut être totalement autonome et indépendant. Au contraire, si on nie cette définition de la liberté, cela a pour conséquence que la liberté peut être obtenue même si l'on subit des influences extérieures.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que pour être libre, il ne faut subir aucune influence. Donc, par définition, il semblerait que la liberté soit incompatible avec l'influence extérieure. Cette réponse est considérée comme évidente et correspond à la doxa commune. Cependant, si l'on regarde de plus près, on peut soutenir que la liberté ne se résume pas à l'absence d'influence. En effet, l'expérience montre bien souvent que même si l'on subit des influences extérieures, on peut être libre dans nos choix et nos actions. Paradoxalement, on a alors l'impression que la liberté peut coexister avec l'influence.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que pour être libre, il faut nécessairement ne subir aucune influence ou bien est-ce que la liberté peut être obtenue même si l'on subit des influences extérieures ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la liberté ne se résume pas à l'absence d'influence. En effet, même si l'on subit des influences extérieures, on peut être libre dans nos choix et nos actions. Pour illustrer cela, nous prendrons l'exemple de la liberté d'expression.\r\nPuis, nous verrons que l'influence peut parfois être bénéfique pour la liberté. Nous prendrons l'exemple de la liberté de pensée et de la diversité culturelle.\r\nEnfin, nous nous demanderons si l'influence peut parfois être néfaste pour la liberté. Pour cela, nous prendrons l'exemple de la pression sociale et de la manipulation des masses."
}