{
  "sujet": "Être libre, est-ce s'affranchir de toute autorité ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nÊtre libre peut se définir comme le fait de pouvoir agir selon sa propre volonté sans être soumis à une contrainte extérieure. Si on suppose qu'effectivement être libre, c'est s'affranchir de toute autorité, cela implique que nous sommes totalement indépendants et autonomes dans nos choix. Au contraire, si on nie qu'effectivement être libre, c'est s'affranchir de toute autorité, cela signifie que nous sommes toujours soumis à une forme d'autorité, même si elle est intérieure.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, être libre c'est s'affranchir de toute autorité, puisque cela signifie que nous ne sommes soumis à aucun pouvoir extérieur. Donc, par définition, il semblerait que la liberté implique l'absence de toute autorité, ce qui est la réponse évidente au sujet, la Doxa.\r\nCependant, si on se penche sur cette affirmation, on peut mettre en avant que la liberté n'est jamais totale et qu'elle implique toujours des limites et des contraintes. Paradoxalement, on a alors l'impression que plus on cherche à s'affranchir de toute autorité, plus on se crée des contraintes et des interdictions.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : Est-ce que être libre consiste à s'affranchir de toute autorité ou bien est-ce qu'il est impossible de se libérer totalement de toute autorité ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la liberté ne peut être totale et qu'elle implique toujours des limites. Puis, nous verrons que s'affranchir de toute autorité peut paradoxalement amener à plus de contraintes. Enfin, nous nous demanderons si l'autorité est toujours néfaste pour la liberté ou si elle peut parfois être bénéfique. \r\nPar exemple, pour illustrer le premier point, on peut citer les lois et les règles qui sont nécessaires pour garantir la liberté de tous. Pour le deuxième point, on peut prendre l'exemple de l'anarchie qui, bien que prônant l'absence d'autorité, peut paradoxalement être très contraignante pour les individus. Enfin, pour le troisième point, on peut citer l'autorité morale qui peut permettre à certains individus de trouver une liberté intérieure et une forme de décision indépendante."
}