{
  "sujet": "Être philosophe, est-ce renoncer à changer l'ordre du monde ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"Être philosophe, est-ce renoncer à changer l'ordre du monde ?\" Si on suppose qu'effectivement être philosophe implique renoncer à changer l'ordre du monde, alors cela implique que les philosophes ne cherchent pas à agir sur le monde mais se contentent de l'observer et de le comprendre. Au contraire, si on nie qu'être philosophe implique renoncer à changer l'ordre du monde, cela signifie que les philosophes peuvent avoir une influence sur le monde et agir pour le faire évoluer.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, être philosophe implique renoncer à changer l'ordre du monde, puisque la philosophie est souvent associée à la réflexion et à l'étude de la réalité plutôt qu'à l'action concrète. Donc, par définition, il semblerait que les philosophes ne cherchent pas à changer le monde mais plutôt à le comprendre. Cette réponse semble évidente et correspond à la doxa.\r\nCependant, si on regarde de plus près, on peut soutenir que les philosophes ont souvent cherché à changer le monde à travers leurs idées et leurs actions. Par exemple, les philosophes des Lumières ont contribué à la Révolution française et à la naissance de la démocratie. Paradoxalement, on a alors l'impression que les philosophes peuvent avoir une influence sur le monde et agir pour le faire évoluer.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que être philosophe implique nécessairement renoncer à changer l'ordre du monde ou bien les philosophes peuvent-ils agir pour le faire évoluer ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la philosophie peut être une force d'influence sur le monde à travers l'histoire. Puis, nous verrons que la réflexion philosophique peut mener à des actions concrètes pour changer le monde. Enfin, nous nous demanderons si être philosophe implique réellement renoncer à changer l'ordre du monde ou si les philosophes peuvent agir pour le faire évoluer."
}