{
  "sujet": "À quoi reconnaît-on un acte libre ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** À quoi reconnaît-on un acte libre ?\r\n\r\n**Introduction**\r\n\r\n**(I) Présentation du paradoxe et définitions**\r\n\r\nLa liberté est une notion centrale de la philosophie, qui a été pensée et débattue depuis l'Antiquité. Elle est souvent définie comme la capacité d'agir selon sa propre volonté, sans contrainte extérieure. Mais si on suppose qu'effectivement un acte libre est un acte qui est accompli sans contrainte extérieure, alors cela implique que tout acte qui n'est pas contraint est libre. Au contraire, si on nie qu'effectivement un acte libre est un acte qui est accompli sans contrainte extérieure, alors cela a pour conséquences que certains actes qui ne sont pas accomplis sans contrainte ne sont pas libres.\r\n\r\n**(II) Enonciation des alternatives et problématisation**\r\n\r\nIl semble à première vue que oui, un acte est libre si et seulement s'il n'est pas contraint extérieurement. En effet, si un acte est contraint, alors il n'est pas accompli selon la volonté de l'agent, mais selon la volonté d'une force extérieure. Par conséquent, il semblerait que la réponse évidente au sujet soit la suivante :\r\n\r\n**Thèse 1** : Un acte est libre si et seulement s'il n'est pas contraint extérieurement.\r\n\r\nSi à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que la réalité est plus complexe. En effet, il arrive souvent que nous agissions de manière libre, même si nos actions sont contraintes par des facteurs externes. Par exemple, je peux décider de partir en vacances, même si je suis contraint par mon budget. Ou encore, je peux décider de me battre contre un agresseur, même si je suis contraint par la force de celui-ci.\r\n\r\nParadoxalement, on a alors l'impression que la liberté ne dépend pas seulement de l'absence de contrainte extérieure, mais aussi de la volonté de l'agent.\r\n\r\n**(III) Problématique**\r\n\r\nOn pourra alors se demander : est-ce que la thèse 1 est vraie, ou bien est-ce que la liberté dépend aussi de la volonté de l'agent ?\r\n\r\n**(IV) Annonce du plan**\r\n\r\nDans un premier moment il s'agira de voir que la thèse 1 est insuffisante pour rendre compte de la réalité de la liberté. Puis nous verrons que la liberté dépend aussi de la volonté de l'agent. Enfin, nous nous demanderons si la liberté est une illusion.\r\n\r\n**I. La thèse 1 est insuffisante**\r\n\r\nLa thèse 1 est insuffisante car elle ne tient pas compte de la volonté de l'agent. En effet, un acte peut être accompli sans contrainte extérieure, mais il peut ne pas être accompli selon la volonté de l'agent. Par exemple, je peux être contraint par mon budget à partir en vacances en France, alors que je préférerais partir à l'étranger. Dans ce cas, mon acte est accompli sans contrainte extérieure, mais il n'est pas accompli selon ma volonté.\r\n\r\n**II. La liberté dépend de la volonté de l'agent**\r\n\r\nLa liberté ne dépend pas seulement de l'absence de contrainte extérieure, mais aussi de la volonté de l'agent. En effet, un acte est libre si et seulement s'il est accompli selon la volonté de l'agent, même si cet acte est contraint par des facteurs externes.\r\n\r\nCette définition de la liberté est défendue par de nombreux philosophes, tels que Kant ou Sartre. Kant définit la liberté comme la capacité d'agir selon la loi morale, même si cette loi est contraire aux inclinations naturelles de l'agent. Sartre, quant à lui, définit la liberté comme la capacité d'être soi-même, même si l'on est contraint par les circonstances.\r\n\r\n**III. La liberté est-elle une illusion ?**\r\n\r\nLa liberté est-elle une illusion ? Si la liberté dépend de la volonté de l'agent, alors il est possible que la liberté soit une illusion. En effet, il est possible que nos actions soient déterminées par des causes qui échappent à notre volonté.\r\n\r\nCette thèse est défendue par certains philosophes, tels que Spinoza ou Schopenhauer. Spinoza définit la liberté comme la compréhension des causes qui déterminent nos actions. Schopenhauer, quant à lui, définit la liberté comme la soumission à la nécessité.\r\n\r\n**Conclusion**\r\n\r\nLa question de la liberté est une question complexe qui a été débattue depuis l'Antiquité. La thèse 1, selon laquelle un acte est libre si et seulement s'il n'est pas contraint extérieurement, est insuffisante pour rendre compte de la réalité de la liberté. La liberté dépend aussi de la volonté de\r\n"
}