{
  "sujet": "Être raisonnable, est-ce accepter la réalité telle qu'elle est ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet proposé est le suivant : \"Être raisonnable, est-ce accepter la réalité telle qu'elle est ?\" Si on suppose qu'effectivement être raisonnable signifie accepter la réalité telle qu'elle est, alors cela implique que les personnes qui cherchent à changer la réalité ne sont pas raisonnables. Au contraire, si on nie qu'effectivement être raisonnable implique d'accepter la réalité telle qu'elle est, alors cela a pour conséquences que les personnes qui cherchent à changer la réalité peuvent être considérées comme raisonnables.\r\n\r\nII) Énonciation des alternatives et problématisation\r\n\r\nIl semble à première vue que oui, être raisonnable implique d'accepter la réalité telle qu'elle est, puisque cela permet d'éviter des déceptions ou des frustrations inutiles. Donc, par définition, il semblerait que les personnes qui cherchent à changer la réalité ne sont pas raisonnables, car elles cherchent à atteindre quelque chose qui ne peut pas être atteint.\r\n\r\nCependant, si l'on examine de plus près cette affirmation, il semble pourtant que l'expérience montre bien souvent que les personnes qui ont cherché à changer la réalité ont réussi à accomplir des choses incroyables. Paradoxalement, on a alors l'impression que pour être raisonnable, il faut parfois chercher à changer la réalité.\r\n\r\nIII) Problématique\r\n\r\nOn pourra alors se demander : est-ce que pour être raisonnable, il faut accepter la réalité telle qu'elle est ou bien chercher à la changer ?\r\n\r\nIV) Annonce du plan\r\n\r\nDans un premier temps, il s'agira de voir que l'acceptation de la réalité telle qu'elle est peut être bénéfique dans certaines situations. Puis, nous verrons que chercher à changer la réalité peut être une attitude raisonnable dans d'autres situations. Enfin, nous nous demanderons si il est possible de concilier ces deux attitudes apparemment contradictoires. \r\n\r\nPar exemple, pour illustrer la première partie, on pourrait citer le cas d'une personne qui a perdu son emploi et qui accepte cette réalité pour mieux rebondir. Pour la deuxième partie, on pourrait prendre l'exemple de Martin Luther King qui a cherché à changer la réalité de la ségrégation aux États-Unis. Enfin, pour la troisième partie, on pourrait proposer des pistes de réflexion pour concilier ces deux attitudes, comme par exemple chercher à changer la réalité tout en acceptant les limites de ce qui est possible."
}