{
  "sujet": "Être un sujet, est-ce être maître de soi ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nÊtre un sujet, est-ce être maître de soi ? Si on suppose qu'effectivement être un sujet implique le fait d'être maître de soi alors cela veut dire que la personne a le contrôle sur ses actions et ses décisions. Au contraire, si on nie qu'être un sujet implique le fait d'être maître de soi, cela a pour conséquences que la personne ne serait pas responsable de ses actes et ne pourrait être blâmée ou félicitée pour eux.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, être un sujet implique le fait d'être maître de soi puisque cela signifie que la personne a le contrôle sur ses actions et décisions. Donc, par définition, il semblerait que les sujets soient maîtres de leur vie (réponse évidente au sujet, Doxa).\r\nCependant, à y regarder de plus près, il est possible de soutenir que cela n'est pas forcément le cas. En effet, l'expérience montre bien souvent que les personnes sont influencées par des facteurs externes et internes qui altèrent leur capacité à être maîtres de soi. Paradoxalement, on a alors l'impression que les sujets ne sont pas complètement maîtres de leur vie et sont influencés par des forces qui leur échappent.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les sujets sont vraiment maîtres de leur vie ou bien sont-ils influencés par des facteurs externes et internes qui altèrent leur capacité à être maîtres de soi ? Quels sont ces facteurs et comment impactent-ils la liberté des sujets ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier moment, il s'agira de voir dans quelle mesure les sujets peuvent être maîtres de leur vie malgré les influences externes. Puis nous verrons que les facteurs internes peuvent également altérer leur liberté. Enfin, nous nous demanderons si la capacité à être maître de soi peut être cultivée et si oui, comment. Par exemple, nous pourrions parler de l'influence de l'éducation, de la méditation ou de la psychothérapie sur le développement de la maîtrise de soi."
}