{
  "sujet": "Exactitude et vérité : ces deux notions se recouvrent-elles ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet que nous allons traiter est le suivant : \"Exactitude et vérité : ces deux notions se recouvrent-elles ?\" Si on suppose qu'effectivement l'exactitude et la vérité se recouvrent, alors cela implique que tout ce qui est exact est vrai et inversement. Au contraire, si on nie qu'effectivement l'exactitude et la vérité se recouvrent, alors cela a pour conséquences que des choses peuvent être exactes sans être vraies et vice versa.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'exactitude et la vérité se recouvrent, puisque ce qui est exact est considéré comme vrai. Donc, par définition, il semblerait que l'exactitude et la vérité se recouvrent, ce qui est la réponse évidente au sujet et la doxa communément admise. Toutefois, si l'on examine cette question de plus près, on peut soutenir que l'exactitude et la vérité ne se recouvrent pas toujours. En effet, l'expérience montre bien souvent que des choses peuvent être exactes sans être vraies et vice versa, ce qui crée une situation paradoxale.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'exactitude et la vérité se recouvrent réellement ou bien est-ce qu'il existe des cas où ces deux notions peuvent être distinctes ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous allons examiner les cas où l'exactitude et la vérité se recouvrent effectivement. Puis, nous verrons que dans d'autres cas, ces deux notions peuvent être distinctes. Enfin, nous nous demanderons si l'exactitude et la vérité sont réellement deux notions différentes ou si elles se recouvrent finalement dans tous les cas. Par exemple, nous pourrions prendre l'exemple de la mesure d'une distance : une mesure exacte peut ne pas correspondre à la distance réelle, et donc ne pas être vraie. Mais dans d'autres cas, comme pour une équation mathématique, l'exactitude et la vérité se recouvrent."
}