{
  "sujet": "Exiger l'obéissance, est-ce nécessairement porter atteinte à la liberté ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nExiger l'obéissance, est-ce nécessairement porter atteinte à la liberté ? Si on suppose qu'effectivement exiger l'obéissance revient à contraindre les individus à adopter des comportements prédéfinis, alors cela implique que cela porterait atteinte à leur liberté. Au contraire, si on nie qu'effectivement exiger l'obéissance porte atteinte à la liberté, alors cela a pour conséquence que les individus auraient alors une plus grande liberté d'action et de choix.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble a première vue que oui, exiger l'obéissance revient à porter atteinte à la liberté, puisque cela contraint les individus à suivre des règles préétablies. Donc, par définition, il semblerait que la liberté soit limitée. Cependant, si on regarde de plus près, il est possible de considérer que l'obéissance peut aussi garantir une certaine liberté, par exemple, en assurant un cadre favorable à la libre expression et à l'épanouissement personnel. Paradoxalement, on a l'impression que sans obéissance, il peut y avoir une perte de liberté dans la mesure où cela peut conduire à l'anarchie et à l'instauration de règles arbitraires.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que exiger l'obéissance porte atteinte à la liberté ou bien est-ce que cela peut garantir une plus grande liberté dans certains cas ?\r\n\r\nIV) Annonce du plan\r\nDans un premier moment il s'agira de voir que l'exigence d'obéissance peut entraîner une limitation de la liberté individuelle. Puis nous verrons que l'obéissance peut aussi être considérée comme un choix librement consenti en vue d'un bénéfice commun. Enfin, nous nous demanderons si il est possible de trouver un juste milieu entre l'exigence d'obéissance et le respect de la liberté individuelle. Par exemple, il est possible que la liberté de choix et l'autonomie soient privilégiées en proposant des règles négociées plutôt qu'imposées de manière autoritaire."
}