{
  "sujet": "Existe-t-il des comportements contre-nature ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nExiste-t-il des comportements contre-nature ? Si on suppose qu'effectivement il existe des comportements contre-nature, alors cela implique que certaines actions ou pratiques seraient en contradiction avec les lois de la nature ou l'ordre moral. Au contraire, si on nie qu'il y ait des comportements contre-nature, alors cela a pour conséquences que toutes les actions humaines sont naturelles et donc acceptables.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que les comportements contre-nature n'existent pas puisque chaque être humain est libre de choisir son mode de vie sans être jugé par les autres. Donc, par définition, il semblerait que tous les comportements humains sont naturels et légitimes.\r\nCependant, si l'on regarde de plus près, on peut soutenir qu'il existe des comportements contre-nature tels que l'inceste ou la zoophilie. Ce sont des pratiques qui vont à l'encontre de l'ordre moral et qui peuvent causer des dommages physiques et psychologiques aux êtres impliqués. Paradoxalement, on a alors l'impression que certains comportements qui sont considérés comme naturels peuvent être également considérés comme contre-nature en fonction des cultures ou des sociétés.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que tous les comportements humains sont naturels ou bien existe-t-il des limites morales à respecter dans certaines pratiques humaines ?\r\n\r\nIV) Annonce du plan\r\nDans un premier moment, il s'agira de voir que chaque culture a ses propres normes et valeurs qui définissent une pratique comme étant naturelle ou contre-nature. Puis, nous verrons que certains comportements humains peuvent être considérés comme contre-nature en fonction des conséquences qu'ils ont sur les individus impliqués ou sur la société dans son ensemble. Enfin, nous nous demanderons si la question de l'existence des comportements contre-nature doit être considérée sous un angle moral ou biologique."
}