{
  "sujet": "Existe-t-il des croyances collectives ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : Existe-t-il des croyances collectives ? Si on suppose qu'effectivement il existe des croyances collectives, alors cela implique que ces croyances sont partagées par un grand nombre de personnes et qu'elles ont une influence sur leur comportement. Au contraire, si on nie qu'effectivement il existe des croyances collectives, alors cela a pour conséquence que chaque individu possède ses propres croyances et que celles-ci ne sont pas influencées par les autres.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, il existe des croyances collectives, puisque de nombreuses cultures et communautés partagent des croyances communes. Donc, par définition, il semblerait que les croyances collectives existent bel et bien et qu'elles ont un impact sur la société. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que certaines croyances individuelles peuvent aller à l'encontre des croyances collectives. Paradoxalement, on a alors l'impression que les croyances collectives ne sont pas si universelles que cela.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que les croyances collectives existent réellement ou bien est-ce que chaque individu possède ses propres croyances qui peuvent aller à l'encontre des croyances collectives ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que les croyances collectives existent bel et bien et qu'elles ont un impact sur la société. Puis, nous verrons que certaines croyances individuelles peuvent aller à l'encontre des croyances collectives et remettre en question leur universalité. Enfin, nous nous demanderons si les croyances collectives sont réellement nécessaires pour maintenir la cohésion sociale ou si chaque individu peut avoir ses propres croyances sans que cela ne pose de problèmes. Par exemple, nous pourrons prendre l'exemple des croyances religieuses qui peuvent être partagées par une communauté entière mais qui peuvent également être remises en question par certains individus."
}