{
  "sujet": "Existe-t-il des dilemmes moraux ?",
  "intro": "\r\nBien s¹r, voici une proposition de méthode pour faire une dissertation sur le sujet : \"Existe-t-il des dilemmes moraux ?\"\r\n\r\nI) Présentation du paradoxe et définitions :\r\n\r\nL'existence de dilemmes moraux est un sujet de débat depuis longtemps. Si on suppose qu'effectivement, il existe des dilemmes moraux, alors cela implique que certaines situations peuvent nous mettre dans une impasse morale où il n'y a pas de choix clair entre le bien et le mal. Au contraire, si on nie qu'effectivement, il existe des dilemmes moraux, alors cela a pour conséquence de penser que toutes les situations morales ont une réponse claire et évidente.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, il existe des dilemmes moraux, puisque certains cas sont connus pour être très difficiles à trancher. Donc, par définition, il semblerait que les dilemmes moraux existent et qu'ils sont une réalité incontournable de la vie morale. Si à première vue on peut soutenir que toutes les situations morales ont une réponse claire et évidente, il semble pourtant que l'expérience montre bien souvent que certaines situations sont beaucoup plus complexes qu'elles n'y paraissent. Paradoxalement, on a alors l'impression que plus on réfléchit à une situation morale, plus la réponse devient floue.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que les dilemmes moraux sont une réalité incontournable de la vie morale ou bien est-ce que toutes les situations morales ont une réponse claire et évidente ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que les dilemmes moraux sont une réalité incontournable de la vie morale en examinant des exemples concrets. Puis, nous verrons que certaines situations morales peuvent sembler simples à première vue mais se révèlent être des dilemmes moraux une fois qu'on les examine plus en détail. Enfin, nous nous demanderons si les dilemmes moraux peuvent être résolus ou s'ils sont une impasse morale définitive."
}