{
  "sujet": "Existe-t-il des preuves en métaphysique ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : Existe-t-il des preuves en métaphysique ? Si on suppose qu'effectivement la métaphysique est une discipline qui étudie la nature de l'être et de l'univers, alors cela implique que les preuves en métaphysique sont possibles. Au contraire, si on nie qu'effectivement la métaphysique est une discipline qui étudie la nature de l'être et de l'univers, alors cela a pour conséquence que les preuves en métaphysique sont impossibles.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que les preuves en métaphysique sont impossibles, puisque la métaphysique traite de sujets qui ne sont pas observables ou mesurables. Donc, par définition, il semblerait que la métaphysique ne peut pas fournir de preuves concrètes. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que la métaphysique peut fournir des preuves indirectes ou des arguments convaincants. Paradoxalement, on a alors l'impression que la métaphysique peut fournir des preuves, même si elles ne sont pas directes ou mesurables.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les preuves en métaphysique sont possibles ou bien sont-elles impossibles ? Comment peut-on déterminer si une preuve en métaphysique est valide ou non ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la métaphysique peut fournir des preuves indirectes ou des arguments convaincants, même si elles ne sont pas directes ou mesurables. Puis nous verrons que la validité des preuves en métaphysique dépend souvent des présupposés ou des hypothèses de départ. Enfin, nous nous demanderons si les preuves en métaphysique peuvent être considérées comme des preuves scientifiques, ou si elles appartiennent à une catégorie différente de preuves. Par exemple, nous pourrions prendre l'exemple de l'argument ontologique de Saint Anselme pour montrer comment une preuve en métaphysique peut être considérée comme valide, même si elle ne repose pas sur une observation directe ou une mesure scientifique."
}