{
  "sujet": "Existe-t-il un progrès en art ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions:\r\nLe sujet qui nous est proposé est celui de l'existence ou non d'un progrès en art. Si on suppose qu'effectivement l'art peut progresser, cela implique que les £uvres se renouvellent et s'améliorent continuellement au fil du temps. Au contraire, si on nie cette idée de progrès en art, cela a pour conséquence que chaque époque et chaque mouvement artistique ont leur propre valeur esthétique et ne peuvent être comparés selon des critères de qualité universels.\r\n\r\nII) Énonciation des alternatives et problématisation:\r\nIl semble à première vue que oui, il y a un progrès en art puisque les innovations et les techniques se développent au fil du temps et permettent de créer des £uvres de plus en plus abouties. Donc, par définition, il semblerait que l'art puisse évoluer et progresser. Cette réponse évidente au sujet est la doxa.\r\nCependant, si on se penche sur l'histoire de l'art et que l'on constate les différentes écoles et mouvements qui se sont succédés, on peut soutenir que chaque période a sa propre valeur esthétique et ne peut être comparée selon une échelle de valeur universelle. Paradoxalement, on a alors l'impression que l'art ne peut pas progresser, car chaque période est unique et n'a pas pour but d'aller vers une amélioration linéaire.\r\n\r\nIII) Problématique:\r\nOn pourra alors se demander : est-ce que l'art peut véritablement progresser et se développer ? Ou bien chaque période est-elle unique et ne peut être comparée à une autre selon des critères universels ?\r\n\r\nIV) Annonce du plan:\r\nDans un premier temps, il s'agira de voir les arguments en faveur de l'existence d'un progrès en art, en examinant en détail les avancées techniques et esthétiques qui ont pu avoir lieu au fil des siècles. Puis, nous verrons que l'art peut également être envisagé comme une expression d'une époque ou d'un contexte social et culturel particulier, ce qui nie l'idée d'un progrès linéaire. Enfin, nous nous demanderons si ces deux visions du progrès en art sont réellement contradictoires ou si elles peuvent coexister dans une perspective plus ample."
}