{
  "sujet": "Expliquer une conduite, est-ce la justifier ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"Expliquer une conduite, est-ce la justifier ?\" Si on suppose qu'effectivement expliquer une conduite revient à la justifier, alors cela implique que toute explication d'un comportement équivaut à une justification de celui-ci. Au contraire, si on nie cette hypothèse et que l'explication ne justifie pas la conduite, cela a pour conséquences que l'explication devient inutile et que la justification doit être cherchée ailleurs.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, expliquer une conduite revient à la justifier, puisque l'explication permet de comprendre les raisons qui ont poussé à agir de telle ou telle manière. Donc, par définition, il semblerait que l'explication justifie la conduite, ce qui est la réponse évidente et la doxa. Cependant, si on regarde de plus près, on peut soutenir que ce n'est pas toujours le cas. En effet, l'explication peut permettre de comprendre les raisons d'un comportement, mais cela ne signifie pas pour autant que ce comportement est justifiable. Paradoxalement, on a alors l'impression que plus on explique une conduite, moins elle est justifiable.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'explication d'une conduite permet véritablement de la justifier ou bien est-ce que la justification doit être cherchée ailleurs ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'explication d'une conduite ne suffit pas à la justifier. Puis, nous verrons que la justification d'un comportement doit être cherchée dans les valeurs et les normes de la société. Enfin, nous nous demanderons si l'explication d'une conduite peut parfois justifier celle-ci dans des cas particuliers. Par exemple, nous pourrions prendre l'exemple de la désobéissance civile pour illustrer ce dernier point."
}