{
  "sujet": "Faire ce qu'on veut, est-ce faire ce qui plaît ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nFaire ce qu'on veut, est-ce faire ce qui plaît ? Si on suppose qu'effectivement \"faire ce qu'on veut\" implique agir selon nos propres désirs et volontés, alors cela implique que faire ce qu'on veut est la même chose que faire ce qui nous plaît. Au contraire, si on nie qu'effectivement \"faire ce qu'on veut\" implique cette idée, cela a pour conséquence que nos actions peuvent être motivées par d'autres facteurs que nos désirs et volontés personnels.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, faire ce qu'on veut c'est faire ce qui nous plaît, puisque notre liberté de choix devrait nous permettre de réaliser ce que nous souhaitons. Donc, par définition, il semblerait que faire ce qu'on veut, c'est faire ce qui nous plaît.\r\nCependant, on peut également soutenir que cela n'est pas toujours le cas. Parfois, nous sommes contraints de faire des actions que nous ne désirons pas vraiment mais qui sont nécessaires pour atteindre un objectif ou pour éviter des conséquences négatives. Paradoxalement, nous choisissons alors de ne pas faire ce qui nous plaît dans l'immédiat pour atteindre un but qui nous apportera plus tard du plaisir ou de la satisfaction.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que faire ce qu'on veut c'est forcément faire ce qui nous plaît ? Ou bien y a-t-il des situations où faire ce qu'on veut peut aller à l'encontre de nos souhaits immédiats ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous verrons que la liberté de choix ne garantit pas toujours que nos actions sont motivées par nos propres désirs. Puis, nous analyserons des situations où nous sommes confrontés à des choix difficiles entre ce que nous voulons et ce que nous pensons devoir faire. Enfin, nous nous demanderons si faire ce qu'on veut, malgré le fait que cela ne nous plaise pas toujours, est néanmoins essentiel à notre épanouissement personnel. Par exemple, le choix de poursuivre des études longues peut être difficile et ne pas nous plaire à court terme, mais peut finalement mener à un travail qui nous apportera un grand bonheur."
}