{
  "sujet": "Faire de la métaphysique, est-ce se détourner du monde ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : \r\n\r\nLe sujet \"Faire de la métaphysique, est-ce se détourner du monde ?\" soulève un paradoxe. Si on suppose qu'effectivement la métaphysique consiste à étudier les réalités suprasensibles et transcendantales qui dépassent l'expérience sensible, alors cela implique que le philosophe qui s'adonne à cette discipline se détourne du monde et de l'expérience sensible. Au contraire, si on nie qu'effectivement la métaphysique équivaut à se détourner du monde, cela a pour conséquence que le philosophe qui s'y intéresse continue de s'intéresser au monde.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que la métaphysique consiste bel et bien en un détour du monde, puisque l'objet de cette discipline ne relève pas de l'expérience sensible et concrète. Donc, par définition, il semblerait que faire de la métaphysique revient à se détourner du monde, comme si le philosophe s'isolait dans un monde abstrait et inaccessible.\r\nCependant, si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que les métaphysiciens se préoccupent de questions qui touchent au monde lui-même. Ils cherchent à comprendre la réalité qui sous-tend notre expérience sensible, à en dégager les structures ultimes, à saisir l'essence des choses. Ils ne se contentent pas de se détacher du monde, mais tentent de le comprendre en profondeur. Paradoxalement, on a alors l'impression que la métaphysique peut être un moyen de s'immerger davantage dans le monde, en en dévoilant les secrets cachés.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que faire de la métaphysique nous éloigne du monde, ou au contraire nous permet-il de nous y plonger plus profondément ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, nous examinerons les arguments qui semblent appuyer l'idée d'un détour du monde dans la métaphysique. Puis, nous verrons qu'en réalité les métaphysiciens cherchent à approfondir notre compréhension du monde. Enfin, nous nous demanderons si la métaphysique peut être considérée comme une manière de se rapprocher du monde. Par exemple, nous pourrons étudier des philosophes tels que Platon, Aristote et Heidegger pour illustrer la problématique."
}