{
  "sujet": "Faire de la politique, est-ce débattre ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : Faire de la politique, est-ce débattre ? Si on suppose qu'effectivement faire de la politique implique débattre, alors cela implique que la politique est un processus démocratique où les différents acteurs échangent leurs idées pour aboutir à une décision. Au contraire, si on nie que faire de la politique implique débattre, alors cela a pour conséquences que la politique est un processus autoritaire où les décisions sont prises sans prendre en compte les opinions des autres.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que faire de la politique implique débattre, puisque le débat est essentiel pour la prise de décision démocratique. Donc, par définition, il semblerait que la politique est un processus démocratique où les différents acteurs échangent leurs opinions pour prendre une décision collective. Si à première vue on peut soutenir que faire de la politique ne nécessite pas de débat, il semble pourtant que l'expérience montre bien souvent que les décisions prises sans débat sont souvent contestées et ne sont pas efficaces. Paradoxalement, on a alors l'impression que la politique nécessite à la fois le débat et la prise de décision autoritaire.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que faire de la politique implique nécessairement le débat ou bien peut-on prendre des décisions sans débat ? Quelle est la place du débat dans la politique ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que le débat est une condition nécessaire pour la prise de décision démocratique en politique. Pour cela, nous analyserons les différents arguments en faveur du débat et les exemples concrets de la démocratie participative. Puis nous verrons que la prise de décision autoritaire peut être efficace dans certains cas, mais qu'elle doit être utilisée avec précaution. Enfin, nous nous demanderons si la politique peut être efficace sans débat et quelles sont les limites de la prise de décision autoritaire."
}