{
  "sujet": "Faire régner la justice, est-ce seulement appliquer le droit ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous est proposé est le suivant : \"Faire régner la justice, est-ce seulement appliquer le droit ?\". Si on suppose qu'effectivement faire régner la justice consiste uniquement à appliquer le droit, alors cela implique que la justice est une notion purement technique et formelle, qui se résume à l'application de règles préétablies. Au contraire, si on nie que faire régner la justice consiste seulement à appliquer le droit, cela a pour conséquences que la justice est une notion plus complexe, qui implique notamment une réflexion sur la moralité et l'équité.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, faire régner la justice consiste à appliquer le droit, puisque le droit est censé être la représentation de la justice dans une société. Donc, par définition, il semblerait que faire régner la justice revienne à appliquer le droit, ce qui correspond à la réponse évidente au sujet, la doxa. Cependant, si à première vue on peut soutenir que la justice se résume à l'application du droit, il semble pourtant que l'expérience montre bien souvent que cette réponse est insuffisante voire erronée. En effet, il existe de nombreux cas où l'application stricte du droit ne permet pas de rendre une décision juste et équitable, ce qui contredit la réponse évidente et constitue un paradoxe. Paradoxalement, on a alors l'impression que faire régner la justice ne se résume pas à appliquer le droit mais implique une réflexion plus approfondie sur la moralité et l'équité.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que faire régner la justice consiste uniquement à appliquer le droit ou bien cette notion implique-t-elle une réflexion plus approfondie sur la moralité et l'équité ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'application stricte du droit ne permet pas toujours de rendre une décision juste et équitable. Pour cela, nous prendrons l'exemple de la peine de mort, qui est un sujet de débat éthique et moral. Puis, nous verrons que la justice ne peut pas se résumer à l'application du droit car elle doit également prendre en compte la réalité sociale et les enjeux politiques. Pour cela, nous prendrons l'exemple de la discrimination positive, qui est une mesure visant à corriger les inégalités sociales. Enfin, nous nous demanderons si la justice peut être considérée comme une notion purement technique et formelle ou si elle implique nécessairement une réflexion sur la moralité et l'équité. Pour cela, nous prendrons l'exemple de la justice restaurative, qui est une approche alternative de la justice visant à réparer le préjudice subi par la victime et à réintégrer le coupable dans la société."
}