{
  "sujet": "Faire son devoir sans être heureux, est-ce toute la morale ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet pose le paradoxe suivant : est-il possible de faire son devoir sans être heureux ? Si on suppose qu'effectivement, il est possible de faire son devoir sans être heureux, alors cela implique que la morale passe avant le bonheur individuel. Au contraire, si on nie cela, cela signifie que le bonheur individuel est le but ultime de toute action morale.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il est possible de faire son devoir sans être heureux, puisque faire son devoir engendre souvent des sacrifices et des actions désagréables qui ne procurent pas de bonheur immédiat. Donc, par définition, il semblerait que la morale dépasse le bonheur individuel, ce qui est la réponse évidente et la doxa habituelle.\r\nCependant, il est paradoxal de constater que dans la pratique, les personnes qui font leur devoir tout en ne cherchant pas leur propre bonheur sont souvent malheureuses. Par exemple, une personne qui travaille inlassablement pour s'occuper de sa famille malgré sa grande fatigue peut ressentir une certaine amertume et de la frustration. Ainsi, le devoir peut sembler être un fardeau qui pèse sur les épaules et ne contribue pas au bonheur individuel.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que le fait de faire son devoir sans chercher son propre bonheur est la seule moralité possible, ou bien la morale doit-elle prendre en compte le bonheur individuel pour être juste ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que le fait de faire son devoir sans chercher son propre bonheur peut être justifié dans certaines situations. Puis, nous verrons que la morale doit également prendre en compte le bonheur individuel pour être pleinement satisfaisante. Enfin, nous nous demanderons comment concilier ces deux aspects de la morale."
}