{
  "sujet": "Faire son devoir, est-ce contraindre sa liberté ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : Faire son devoir, est-ce contraindre sa liberté ? Si on suppose qu'effectivement faire son devoir implique de suivre des règles et des obligations, alors cela implique que cela peut limiter notre liberté de faire ce que nous voulons. Au contraire, si on nie cette hypothèse et que faire son devoir est synonyme de se réaliser et de s'épanouir dans son parcours, cela a pour conséquence de permettre de se libérer de ses limites.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que oui, faire son devoir contraint notre liberté, puisque les devoirs sont liés à des règles strictes et restrictives. Donc, par définition, il semblerait que faire son devoir soit opposé à l'idée de liberté. Si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre souvent que le fait de faire son devoir peut conduire à des opportunités plus grandes et à de nouvelles possibilités. Faire son devoir permet de se libérer d'obstacles et de construire une base solide, pour ensuite mieux se concentrer sur la réalisation de ses rêves. Paradoxalement, on a alors l'impression que faire son devoir peut conduire à la liberté.\r\n\r\nIII) Problématique\r\nOn pourra se demander si faire son devoir est réellement une contrainte ou une opportunité pour sa liberté, c'est-à-dire, est-ce que faire son devoir contraint notre liberté ou bien nous permet-il de la réaliser ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agit de voir que faire son devoir peut effectivement contraindre notre liberté à court terme. Ensuite, nous aborderons le fait que faire ses devoirs peut en réalité nous aider à nous libérer dans un avenir plus lointain. Pour finir, nous explorerons l'idée selon laquelle, faire son devoir engendre une responsabilité, gage de liberté. Par exemple, en prenant la responsabilité de faire ses devoirs, on est libre de décider de ses priorités et de faire les choix les plus judicieux pour avancer dans sa vie."
}