{
  "sujet": "Faire son devoir, est-ce de l'héroïsme ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Faire son devoir, est-ce de l'héro´sme ?\" Si on suppose qu'effectivement faire son devoir est de l'héro´sme, alors cela implique que le simple fait d'accomplir ses tâches quotidiennes peut être considéré comme un acte héro´que. Au contraire, si on nie que faire son devoir est de l'héro´sme, cela a pour conséquence que les actes héro´ques doivent être réservés à des situations exceptionnelles.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, faire son devoir peut être considéré comme de l'héro´sme puisque cela nécessite de la discipline, de la rigueur et de la détermination. Donc, par définition, il semblerait que faire son devoir soit un acte héro´que et valorisé par la société. Cependant, si à première vue on peut soutenir que faire son devoir est de l'héro´sme, il semble pourtant que l'expérience montre bien souvent que des actes héro´ques sont accomplis dans des situations exceptionnelles, comme sauver quelqu'un d'un incendie ou d'un accident. Paradoxalement, on a alors l'impression que le simple fait de faire son devoir n'est pas suffisant pour être considéré comme un acte héro´que.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que faire son devoir est réellement de l'héro´sme ou bien est-ce que les actes héro´ques doivent être réservés à des situations exceptionnelles ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que faire son devoir ne peut pas être considéré comme un acte héro´que dans la mesure où cela ne met pas en danger sa propre vie ou celle des autres. Puis, nous verrons que des actes héro´ques sont souvent accomplis dans des situations exceptionnelles, comme sauver une vie. Enfin, nous nous demanderons si faire son devoir peut être considéré comme un acte héro´que dans des situations particulières, comme dans le cas de personnes qui risquent leur vie pour accomplir leur travail, comme les pompiers ou les médecins."
}