{
  "sujet": "Faire son devoir, est-ce être égoïste ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est le suivant : Faire son devoir, est-ce être égo´ste ? Si on suppose qu'effectivement faire son devoir implique agir dans son propre intérêt, alors cela implique que toute action entreprise pour remplir une obligation serait motivée par l'égo´sme. Au contraire, si on nie qu'effectivement faire son devoir implique agir dans son propre intérêt, alors cela a pour conséquences que toute action entreprise pour remplir une obligation ne serait pas motivée par l'égo´sme.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que faire son devoir soit égo´ste, puisque cela implique agir dans son propre intérêt. Donc, par définition, il semblerait que toute personne qui fait son devoir serait égo´ste, ce qui est la réponse évidente au sujet, la doxa.\r\nCependant, si à première vue on peut soutenir que faire son devoir n'est pas égo´ste, il semble pourtant que l'expérience montre bien souvent que certaines personnes font leur devoir pour des motifs égo´stes, comme par exemple pour obtenir une bonne note ou pour être reconnu comme une personne sérieuse. Paradoxalement, on a alors l'impression que faire son devoir peut être égo´ste dans certains cas.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que faire son devoir est toujours égo´ste, ou bien cela dépend-il des motivations qui poussent une personne à remplir ses obligations ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que faire son devoir peut effectivement être égo´ste dans certains cas, en se basant sur des exemples concrets. Puis, nous verrons que faire son devoir peut aussi être motivé par des raisons altruistes, en citant des exemples opposés. Enfin, nous nous demanderons si faire son devoir est toujours égo´ste, ou bien si cela dépend des circonstances et des motivations de chacun."
}