{
  "sujet": "Faire son devoir, est-ce un choix ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nFaire son devoir, est-ce un choix ? Si on suppose qu'effectivement chacun a le libre-arbitre de décider de faire ou non son devoir, alors cela implique que chacun est responsable de ses actes et de ses résultats. Au contraire, si on nie qu'effectivement chacun a le choix, alors cela a pour conséquences que les individus ne sont pas responsables de leur propre réussite ou échec.\r\n\r\nII) Enonciation des alternatives et problématisation\r\nIl semble à première vue que oui, faire son devoir est un choix, puisque c'est une décision personnelle à prendre. Donc, par définition, il semblerait que chacun est libre de faire ses devoirs ou non, et que cela relève de son propre choix. C'est la réponse évidente au sujet, la Doxa.\r\nCependant, il y a une para-doxa : malgré le fait que faire son devoir soit un choix, il y a des moments où nous sommes contraints de le faire, soit pour respecter des règles, soit pour atteindre un objectif. Paradoxalement, on peut donc avoir l'impression que faire son devoir n'est pas toujours un choix, mais une obligation.\r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce que faire son devoir relève vraiment du choix de chacun, ou bien est-ce une contrainte imposée par l'environnement ou la société ?\r\n\r\nIV) Annonce du plan\r\nDans un premier moment, il s'agira de voir que chacun a effectivement le choix de faire ou non ses devoirs, en analysant les facteurs qui influencent cette décision. Puis, nous verrons que dans certaines situations, cette liberté de choix peut être limitée, soit par des règles établies ou des conséquences négatives en cas de non-respect des devoirs. Enfin, nous nous demanderons si le choix de faire ou non son devoir doit toujours être considéré comme un choix personnel, ou si des facteurs externes peuvent jouer un rôle plus important. Par exemple, dans un contexte où les devoirs sont perçus comme peu pertinents et inutiles, est-ce que le choix de faire ses devoirs est vraiment libre et responsable, ou bien est-il influencé par la perception générale du système éducatif ?"
}