{
  "sujet": "Faire valoir ses droits, est-ce la même chose que défendre ses intérêts ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : \r\n\r\nLe sujet de notre dissertation est le suivant : \"Faire valoir ses droits, est-ce la même chose que défendre ses intérêts ?\" Si on suppose qu'effectivement, faire valoir ses droits implique de défendre ses intérêts, alors cela veut dire que l'on se bat pour obtenir ce à quoi on a droit et que l'on est convaincu que cela est bénéfique pour soi. Au contraire, si on nie qu'effectivement, faire valoir ses droits ne signifie pas nécessairement défendre ses intérêts, cela a pour conséquence que l'on peut se battre pour une cause qui n'est pas directement bénéfique pour soi.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\n\r\nIl semble à première vue que oui, faire valoir ses droits est la même chose que défendre ses intérêts, puisque cela implique de prendre position et de se battre pour ce qui nous est d¹. Donc, par définition, il semblerait que défendre ses droits soit bénéfique pour soi-même et que cela puisse entraîner des résultats positifs. Cependant, si l'on y réfléchit, on peut soutenir que faire valoir ses droits ne signifie pas toujours défendre ses intérêts. Par exemple, une personne peut se battre pour une cause qui n'a pas de lien direct avec ses propres intérêts, mais qui est importante pour la société ou pour les autres.\r\n\r\nIII) Problématique : \r\n\r\nOn pourra alors se demander : est-ce que faire valoir ses droits est toujours synonyme de défendre ses intérêts, ou y a-t-il des cas où ces deux notions sont différentes voire opposées ?\r\n\r\nIV) Annonce du plan : \r\n\r\nDans un premier temps, nous verrons que faire valoir ses droits peut effectivement être bénéfique pour soi-même. Puis, nous aborderons les cas où faire valoir ses droits peut aller à l'encontre de ses propres intérêts. Enfin, nous nous demanderons si dans certains cas, défendre ses intérêts peut être différent de faire valoir ses droits."
}