{
  "sujet": "Fait-on de l'art avec rien ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions:\r\nLe sujet ½ Fait-on de l'art avec rien ? ╗ nous amène à nous interroger sur la place de la création artistique dans notre conception du ½ rien ╗. Si l'on suppose qu'effectivement l'art peut être créé à partir de rien, c'est-à-dire sans matériaux ni références existants, cela implique que l'artiste est capable de produire quelque chose de nouveau et de jamais vu. Au contraire, si on nie qu'effectivement l'art peut être créé à partir de rien, cela signifie que l'artiste a nécessairement besoin de références culturelles et matérielles pour créer une £uvre.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que oui, on peut faire de l'art à partir de rien puisque l'artiste est capable de puiser dans sa propre créativité et de produire quelque chose d'unique. Donc, par définition, il semblerait que l'art peut être créé à partir de rien, ce qui est la réponse évidente au sujet.\r\nCependant, si l'on regarde de plus près, il est difficile de nier que l'artiste a toujours besoin de références pour créer une £uvre. Que ce soit des influences, des matériaux ou des techniques, il est rare qu'un artiste ½ invente ╗ complètement son art à partir de rien. Paradoxalement, on a alors l'impression que l'artiste ½ crée avec quelque chose qui existe déjà ╗, même si ce ½ quelque chose ╗ n'est pas forcément un matériau concret.\r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce que l'art peut vraiment être créé à partir de rien, ou est-ce qu'il est toujours influencé par des références matérielles et culturelles?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que l'artiste a besoin de références pour créer une £uvre, même si celles-ci ne sont pas forcément matérielles. Puis, nous verrons que l'art peut être considéré comme une innovation, même si cela ne veut pas dire qu'il est créé à partir de rien. Enfin, nous nous demanderons si la question du ½ rien ╗ est pertinente pour comprendre l'acte créatif et artistique."
}