{
  "sujet": "Fait-on de l'art pour rien ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nFait-on de l'art pour rien? Si l'on suppose qu'effectivement la création artistique n'a pas d'utilité pratique ou économique, alors cela implique que l'art est conçu pour représenter une expression de la beauté ou pour donner un sens à notre existence. Au contraire, si on nie qu'effectivement l'art n'a pas d'utilité, alors cela signifie que l'art est créé pour servir un but, qu'il soit économique, éducatif ou politique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que non, puisque la création artistique ne procure pas une utilité pratique immédiate ou une rentabilité financière. Donc, par définition, il semblerait que l'art soit créé pour répondre à une quête personnelle du créateur, pour éveiller des émotions ou pour susciter une réflexion chez les spectateurs. Si à première vue, on peut soutenir cette affirmation, il semble pourtant que l'expérience montre bien souvent que l'art est utilisé comme moyen pour atteindre un but précis, qu'il soit politique, commercial ou éducatif. Paradoxalement, on a alors l'impression que l'art perd en authenticité et en valeur créative.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : l'art est-il créé pour répondre à une quête personnelle ou pour atteindre un but précis ? Est-ce que l'art est incapable de remplir sa fonction en perdant son authenticité ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art est souvent créé pour répondre à une quête personnelle ou pour refléter une expression personnelle. Ensuite, nous verrons que l'art peut également être créé pour atteindre un but précis, tel que la promotion d'une idée, d'une marque ou d'une entreprise. Enfin, nous nous demanderons si l'art perd en valeur artistique en perdant son authenticité. Pour étayer cette réflexion, nous utiliserons des exemples concrets, tels que les arts graphiques dans la publicité ou encore les représentations artistiques dans le cadre de mouvements sociaux."
}