{
  "sujet": "Fait-on de la politique pour changer les choses ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet qui nous intéresse est le suivant : \"Fait-on de la politique pour changer les choses ?\". Si on suppose qu'effectivement la politique a pour but de changer les choses, alors cela implique que les acteurs politiques ont une volonté de transformer leur environnement et d'améliorer la société dans laquelle ils vivent. Au contraire, si on nie cette affirmation et que l'on considère que la politique n'a pas pour but de changer les choses, cela a pour conséquence que les acteurs politiques ne font que maintenir le statu quo et ne cherchent pas à améliorer la situation.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la politique ait pour but de changer les choses, puisque les politiciens sont élus pour représenter les citoyens et améliorer leur vie. Donc, par définition, il semblerait que la réponse évidente au sujet soit oui, la politique a pour but de changer les choses.\r\nCependant, si l'on regarde de plus près, on peut soutenir que la politique ne change pas réellement les choses. En effet, même si les politiciens ont de bonnes intentions, ils sont souvent confrontés à des obstacles qui les empêchent de mettre en place les changements qu'ils souhaitent. Paradoxalement, on a alors l'impression que la politique ne change pas grand-chose.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la politique a réellement pour but de changer les choses, ou bien est-ce qu'elle ne fait que maintenir le statu quo ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la politique peut effectivement changer les choses, en présentant des exemples concrets de politiques publiques qui ont permis d'améliorer la vie des citoyens. Puis nous verrons que malgré les bonnes intentions des politiciens, il y a souvent des obstacles qui les empêchent de mettre en place des changements significatifs. Enfin, nous nous demanderons si la politique est réellement efficace pour changer les choses, ou si d'autres moyens sont plus adaptés pour améliorer la société."
}