{
  "sujet": "Faut-il aimer la certitude pour rechercher la vérité ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est le suivant : \"Faut-il aimer la certitude pour rechercher la vérité ?\" Si on suppose qu'effectivement, pour rechercher la vérité, il faut aimer la certitude, alors cela implique que l'on doit être s¹r de soi et de ses convictions pour pouvoir avancer dans ses recherches. Au contraire, si on nie qu'effectivement il faut aimer la certitude pour rechercher la vérité, cela a pour conséquences que l'on est prêt à remettre en question ses croyances et à accepter l'incertitude.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que pour rechercher la vérité, il faut aimer la certitude, car cela permet d'être s¹r de ses recherches et de ne pas se perdre dans des hypothèses incertaines. Donc, par définition, il semblerait que la certitude soit un prérequis pour la recherche de la vérité, ce qui est considéré comme une réponse évidente au sujet, une Doxa.\r\n\r\nCependant, si l'on regarde de plus près, on peut soutenir que pour rechercher la vérité, il ne faut pas nécessairement aimer la certitude. En effet, l'expérience montre bien souvent que les grandes découvertes ont été faites grâce à des remises en question de croyances établies, à des doutes et à des incertitudes. Paradoxalement, on a alors l'impression que c'est justement l'acceptation de l'incertitude qui permet de faire avancer la recherche de la vérité.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que pour rechercher la vérité, il faut aimer la certitude ou bien est-ce que l'acceptation de l'incertitude est un prérequis pour faire avancer la recherche de la vérité ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'amour de la certitude peut être un frein à la recherche de la vérité. Puis, nous verrons que l'acceptation de l'incertitude peut au contraire permettre de faire des découvertes. Enfin, nous nous demanderons si l'acceptation de l'incertitude doit être considérée comme une vertu pour la recherche de la vérité."
}