{
  "sujet": "Faut-il aimer son prochain comme soi-même ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : \"Faut-il aimer son prochain comme soi-même ?\" Si on suppose qu'effectivement l'amour pour son prochain est similaire à l'amour de soi, alors cela implique que nous devrions traiter les autres avec la même considération et le même respect que nous nous accordons à nous-mêmes. Au contraire, si on nie qu'effectivement l'amour pour son prochain est similaire à l'amour de soi, alors cela a pour conséquence que nous pourrions traiter les autres avec moins de considération que nous nous accordons à nous-mêmes.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faut aimer son prochain comme soi-même, puisque cela est souvent considéré comme une valeur morale importante. Donc, par définition, il semblerait que nous devrions traiter les autres avec la même considération et le même respect que nous nous accordons à nous-mêmes, ce qui est souvent considéré comme une expression de l'amour de soi. Cependant, si on regarde de plus près, on peut soutenir que cette affirmation est paradoxale. En effet, l'expérience montre souvent que nous ne traitons pas les autres avec la même considération que nous nous accordons à nous-mêmes, même si nous prétendons aimer notre prochain comme soi-même. Paradoxalement, on a alors l'impression que nous aimons davantage notre propre personne que les autres, même si nous prétendons le contraire.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que nous devrions aimer notre prochain comme nous-mêmes, malgré le fait que nous avons tendance à traiter les autres différemment de nous-mêmes ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'amour de soi peut être une condition nécessaire pour aimer les autres. Puis, nous verrons que l'amour de soi peut également être un obstacle à l'amour pour les autres. Enfin, nous nous demanderons si l'amour pour son prochain peut être considéré comme une extension de l'amour de soi, ou s'il s'agit d'une forme d'amour différente et complémentaire. Par exemple, nous pourrons prendre l'exemple de situations où l'amour de soi peut être considéré comme égo´ste, tandis que l'amour pour son prochain peut être considéré comme altruiste."
}