{
  "sujet": "Faut-il changer le monde ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est \"Faut-il changer le monde ?\" Si on suppose qu'effectivement le monde est imparfait et qu'il y a des problèmes qui nécessitent des changements, alors cela implique que le monde actuel n'est pas satisfaisant et doit être modifié. Au contraire, si on nie qu'effectivement le monde est imparfait et qu'il n'y a pas de problèmes qui nécessitent des changements, alors cela a pour conséquences que le statu quo est acceptable et qu'il n'y a pas besoin de changer quoi que ce soit.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, il faut changer le monde, puisque les problèmes tels que la pauvreté, la guerre, le changement climatique, la discrimination, etc. sont bien réels et nécessitent des actions pour être résolus. Donc, par définition, il semblerait que la réponse évidente au sujet est \"oui, il faut changer le monde\", ce qui est aussi la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que le monde est déjà en train de changer et que les progrès sont en cours, il semble pourtant que l'expérience montre bien souvent que les changements ne sont pas suffisants ou qu'ils sont lents. Paradoxalement, on a alors l'impression que le monde est à la fois en train de changer et de ne pas changer, ce qui crée une tension entre les deux positions.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que le monde actuel est suffisamment imparfait pour nécessiter des changements radicaux, ou bien est-ce que les changements en cours sont suffisants pour répondre aux défis actuels ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que le monde est effectivement imparfait et nécessite des changements. Puis, nous verrons que malgré les changements en cours, il reste encore beaucoup à faire pour répondre aux défis actuels. Enfin, nous nous demanderons si les changements en cours sont suffisants pour répondre aux défis futurs. \r\n\r\nPar exemple, pour illustrer le premier point, on pourrait citer des statistiques sur la pauvreté, la violence, la pollution, etc. Pour le deuxième point, on pourrait citer des exemples de politiques publiques qui ont échoué ou qui n'ont pas encore réussi à résoudre les problèmes. Enfin, pour le troisième point, on pourrait discuter des défis futurs tels que l'augmentation de la population mondiale, la raréfaction des ressources naturelles, etc."
}