{
  "sujet": "Faut-il chasser les poètes ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Faut-il chasser les poètes ?\" Si on suppose qu'effectivement les poètes sont des êtres inutiles pour la société, alors cela implique que leur présence n'est pas nécessaire et qu'il serait préférable de s'en débarrasser. Au contraire, si on nie qu'effectivement les poètes sont inutiles, cela a pour conséquences que leur place dans la société est importante pour la culture et l'expression de la créativité.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faut chasser les poètes, puisque leur travail ne contribue pas directement à la société et que leur présence n'est pas nécessaire. Donc, par définition, il semblerait que les poètes soient inutiles et qu'il serait plus judicieux de se passer de leur présence. Cependant, si on regarde de plus près, on peut soutenir que les poètes ont un rôle important dans la société. En effet, leur travail permet d'exprimer des émotions et des sentiments qui sont essentiels pour l'épanouissement de l'individu. Paradoxalement, on a alors l'impression que la présence des poètes est nécessaire pour la société.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les poètes sont inutiles pour la société ou bien ont-ils un rôle important à jouer dans l'expression de la créativité et des émotions ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les poètes ont un rôle important dans l'expression de la créativité et des émotions. Pour cela, nous prendrons des exemples de poèmes qui ont marqué l'histoire de la littérature et qui ont permis de faire avancer la société. Puis, nous verrons que la présence des poètes est essentielle pour la culture et la transmission des savoirs. Enfin, nous nous demanderons si la société peut se passer de la présence des poètes et si leur travail est vraiment inutile."
}