{
  "sujet": "Faut-il chercher à découvrir tout ce qui sommeille en nous ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"Faut-il chercher à découvrir tout ce qui sommeille en nous ?\" Si on suppose qu'effectivement nous avons des potentiels inexploités en nous, alors cela implique que nous devrions chercher à les découvrir pour atteindre notre plein potentiel. Au contraire, si on nie qu'effectivement nous avons des potentiels inexploités en nous, alors cela a pour conséquences que nous ne devrions pas chercher à les découvrir et que nous devrions nous contenter de ce que nous sommes.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faut chercher à découvrir tout ce qui sommeille en nous, puisque cela nous permettrait de nous épanouir pleinement. Donc, par définition, il semblerait que nous devrions chercher à découvrir nos potentiels inexploités, car cela nous permettrait d'atteindre notre plein potentiel.\r\nSi à première vue on peut soutenir qu'il ne faut pas chercher à découvrir tout ce qui sommeille en nous, il semble pourtant que l'expérience montre bien souvent que nous avons des potentiels inexploités en nous. Paradoxalement, on a alors l'impression que si nous ne cherchons pas à les découvrir, nous passons à côté de quelque chose d'important.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que nous devrions chercher à découvrir tout ce qui sommeille en nous ou bien devrions-nous nous contenter de ce que nous sommes ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que chercher à découvrir tout ce qui sommeille en nous peut nous permettre de nous épanouir pleinement. Puis nous verrons que ne pas chercher à découvrir nos potentiels inexploités peut nous faire passer à côté de quelque chose d'important. Enfin, nous nous demanderons si chercher à découvrir tout ce qui sommeille en nous est toujours bénéfique et s'il n'y a pas des limites à cette recherche. Par exemple, nous pourrions évoquer le fait que cette recherche peut parfois être source de stress et de pression, ou encore que cela peut nous amener à négliger d'autres aspects de notre vie."
}