{
  "sujet": "Faut-il chercher la vérité dans le réel ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : Faut-il chercher la vérité dans le réel ? Si on suppose qu'effectivement la vérité se trouve dans le réel, alors cela implique que le monde extérieur est la source de toute connaissance. Au contraire, si on nie cette affirmation et que l'on considère que la vérité ne se trouve pas dans le réel, alors cela a pour conséquence que la vérité est subjective et relative à chaque individu.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la vérité se trouve dans le réel, car cela correspond à la doxa, c'est-à-dire l'opinion commune. Donc, par définition, il semblerait que le réel soit la source de toute connaissance. Cependant, si l'on examine de plus près cette affirmation, il apparaît que la réalité est souvent complexe et difficile à appréhender. Paradoxalement, on a alors l'impression que la vérité est difficile à atteindre malgré la présence du réel.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la vérité se trouve réellement dans le réel ou bien est-ce qu'elle est subjective et relative à chaque individu ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la vérité est souvent difficile à atteindre dans le réel en raison de sa complexité. Pour cela, nous prendrons l'exemple de la science, qui cherche à comprendre le monde à travers des modèles et des théories. Puis, nous verrons que la vérité peut également être subjective et relative à chaque individu. Nous prendrons l'exemple de la perception sensorielle, qui peut varier d'une personne à l'autre. Enfin, nous nous demanderons si la vérité se trouve réellement dans le réel ou si elle est plutôt le fruit d'une construction sociale et culturelle. Pour cela, nous prendrons l'exemple de la vérité historique, qui peut être influencée par les représentations collectives et les enjeux politiques."
}