{
  "sujet": "Faut-il condamner l'amour de soi ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : Faut-il condamner l'amour de soi ? Si on suppose qu'effectivement l'amour de soi est une attitude égo´ste et narcissique, alors cela implique que l'on ne se soucie que de son propre bien-être, sans se préoccuper des autres. Au contraire, si on nie qu'effectivement l'amour de soi est égo´ste, cela a pour conséquences que l'on se préoccupe de soi-même de manière saine et équilibrée, sans pour autant négliger les autres.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faut condamner l'amour de soi, puisque cela peut mener à un comportement égo´ste et nuisible aux autres. Donc, par définition, il semblerait que l'amour de soi soit une attitude négative et à éviter.\r\nCependant, si l'on regarde de plus près, on peut soutenir que l'amour de soi peut être bénéfique, car il permet de prendre soin de soi, de se respecter et de s'accepter tel que l'on est. Paradoxalement, on a alors l'impression que l'amour de soi peut mener à une meilleure relation avec les autres, car on est plus à même de les comprendre et de les aider.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'amour de soi est une attitude égo´ste et nuisible ou bien est-ce que c'est une attitude bénéfique pour soi et pour les autres ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'amour de soi peut mener à un comportement égo´ste et nuisible aux autres. Nous prendrons l'exemple de personnes qui ne se soucient que de leur propre bien-être, sans se préoccuper des autres.\r\nPuis, nous verrons que l'amour de soi peut également être bénéfique pour soi-même, car il permet de prendre soin de soi, de se respecter et de s'accepter tel que l'on est. Nous prendrons l'exemple de personnes qui ont réussi à surmonter des difficultés grâce à leur amour de soi.\r\nEnfin, nous nous demanderons si l'amour de soi peut être bénéfique pour les autres. Nous prendrons l'exemple de personnes qui ont réussi à aider les autres grâce à leur amour de soi et qui ont ainsi créé des relations positives et enrichissantes."
}