{
  "sujet": "Faut-il condamner le désir ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet qui nous est proposé est le suivant : \"Faut-il condamner le désir ?\". Si on suppose qu'effectivement le désir est une pulsion naturelle de l'être humain qui le pousse à rechercher le plaisir, alors cela implique que condamner le désir serait aller à l'encontre de notre nature profonde. Au contraire, si on nie qu'effectivement le désir est une pulsion naturelle, cela a pour conséquences que l'homme devrait se priver de tout plaisir pour atteindre une forme de perfection morale.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, il faut condamner le désir, puisque celui-ci peut nous mener à des comportements immoraux et égo´stes. Donc, par définition, il semblerait que la condamnation du désir est la réponse évidente au sujet, la doxa.\r\n\r\nSi à première vue on peut soutenir que le désir est un moteur de la vie humaine, qu'il nous pousse à nous dépasser et à réaliser nos projets, il semble pourtant que l'expérience montre bien souvent que le désir peut nous aveugler et nous mener à des comportements irrationnels. Paradoxalement, on a alors l'impression que condamner le désir reviendrait à condamner une part de notre humanité.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que la condamnation du désir est justifiée ou bien est-ce que le désir est une pulsion naturelle que l'on doit accepter et apprendre à maîtriser ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que le désir peut nous mener à des comportements immoraux et égo´stes. Puis nous verrons que le désir peut également être un moteur de la vie humaine, qu'il nous pousse à nous dépasser et à réaliser nos projets. Enfin, nous nous demanderons si la condamnation du désir est la solution idéale pour atteindre une forme de perfection morale ou si, au contraire, il est préférable d'apprendre à maîtriser ses désirs pour vivre en harmonie avec soi-même et avec les autres. \r\n\r\nPar exemple, on pourrait citer le cas d'un individu qui, poussé par son désir de richesse et de pouvoir, trahit ses amis et sa famille pour atteindre ses objectifs. Ce comportement est clairement immoral et égo´ste. En revanche, on pourrait également citer le cas d'un artiste qui, poussé par son désir de créer, réalise des £uvres magnifiques qui enrichissent la culture humaine. Dans ce cas, le désir est un moteur de la vie humaine qui permet à l'individu de se dépasser et de réaliser ses projets."
}