{
  "sujet": "Faut-il connaître la loi pour savoir ce qui est juste ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"Faut-il connaître la loi pour savoir ce qui est juste ?\". Si on suppose qu'effectivement, la connaissance de la loi est nécessaire pour savoir ce qui est juste, alors cela implique que la justice ne serait qu'une simple application de la loi, sans prise en compte du contexte ou des particularités de chaque situation. Au contraire, si on nie qu'effectivement la connaissance de la loi est nécessaire pour savoir ce qui est juste, cela a pour conséquences que chacun pourrait décider de sa propre conception de la justice, sans se soucier des règles communes.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la connaissance de la loi est nécessaire pour savoir ce qui est juste, car la loi est censée représenter la volonté de la société en matière de justice. Donc, par définition, il semblerait que la justice soit indissociable de la loi, et que le respect de celle-ci soit une condition sine qua non pour que la justice soit rendue. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que la loi peut être injuste, voire contraire à la morale. Paradoxalement, on a alors l'impression que la justice ne peut être rendue que si l'on s'affranchit parfois de la loi, pour prendre en compte les particularités de chaque situation.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la connaissance de la loi est réellement nécessaire pour savoir ce qui est juste ? Ou bien, au contraire, la justice ne peut-elle être rendue que si l'on s'affranchit parfois de la loi ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la connaissance de la loi peut effectivement être utile pour savoir ce qui est juste, en ce qu'elle permet de garantir une certaine égalité de traitement et de prévenir certains abus. Puis, nous verrons que la loi peut néanmoins être insuffisante pour rendre justice, notamment lorsque les situations sont complexes ou que les règles sont inadaptées. Enfin, nous nous demanderons si la justice ne doit pas être envisagée comme une notion plus large que la simple application de la loi, prenant en compte les particularités de chaque situation et les valeurs morales qui sous-tendent notre société. Par exemple, on peut citer le cas de la désobéissance civile, qui consiste à désobéir à la loi pour protester contre une injustice, ou encore le cas de la jurisprudence, qui permet de faire évoluer le droit en fonction des évolutions de la société et des valeurs qui la sous-tendent."
}