{
  "sujet": "Faut-il conserver la religion pour des raisons morales ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions : \r\n\r\nLe sujet posé est : faut-il conserver la religion pour des raisons morales ? Si on suppose qu'effectivement la religion est nécessaire pour des raisons morales, alors cela implique que l'éthique et la moralité seraient dépendantes de la foi religieuse et que les gens ne pourraient pas être bons sans religion. Au contraire, si on nie qu'effectivement la religion est nécessaire pour des raisons morales, cela a pour conséquences que l'éthique et la moralité peuvent être indépendantes de la foi religieuse et que les gens peuvent être bons sans avoir une affiliation religieuse.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\n\r\nIl semble à première vue que oui, la religion est nécessaire pour des raisons morales, puisque selon la croyance religieuse, le comportement moral est dicté par des règles divines. Donc, par définition, il semblerait que la religion et la moralité sont liées. Cela est la réponse évidente au sujet, une doxa. Cependant, à y réfléchir, on constate souvent que des gens non religieux ont des valeurs morales très solides et sont capables de faire le bien autour d'eux. Paradoxalement, il semblerait que la religion ne soit pas toujours nécessaire pour des raisons morales.\r\n\r\nIII) Problématique : \r\n\r\nOn pourra alors se demander : est-ce que la religion est l'unique base de la moralité, ou est-ce que la moralité peut exister sans la religion ?\r\n\r\nIV) Annonce du plan : \r\n\r\nDans un premier temps, il s'agira de voir les arguments de ceux qui considèrent que la religion est nécessaire pour des raisons morales. Puis, nous verrons les arguments de ceux qui contestent cette vision du lien entre religion et moralité. Enfin, nous nous demanderons si on peut trouver un terrain d'entente entre ces deux positions. Par exemple, nous pourrons présenter des exemples de personnes athées qui ont des valeurs morales solides, mais qui ont peut-être été influencées par une culture judéo-chrétienne ou une éducation imprégnée de valeurs religieuses."
}