{
  "sujet": "Faut-il craindre ce qui n'est pas rationnel ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"Faut-il craindre ce qui n'est pas rationnel ?\". Si on suppose qu'effectivement, la rationalité est la seule voie à suivre pour atteindre la vérité, alors cela implique que tout ce qui n'est pas rationnel ne peut être considéré comme vrai ou juste. Au contraire, si on nie qu'effectivement la rationalité est la seule voie à suivre pour atteindre la vérité, alors cela a pour conséquences que tout ce qui est irrationnel peut être considéré comme vrai ou juste.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, il faut craindre ce qui n'est pas rationnel, puisque la rationalité est considérée comme la seule voie à suivre pour atteindre la vérité. Donc, par définition, il semblerait que tout ce qui n'est pas rationnel ne peut être considéré comme vrai ou juste, ce qui peut être source de crainte.\r\n\r\nCependant, à première vue, on peut soutenir que la rationalité ne peut pas tout expliquer et que certaines choses échappent à la logique et à la raison. Il semble pourtant que l'expérience montre bien souvent que des choses irrationnelles peuvent être vraies ou justes, ce qui contredit la réponse évidente à la question. Paradoxalement, on a alors l'impression que la rationalité ne peut pas tout expliquer et que certaines choses irrationnelles peuvent être bénéfiques.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que la rationalité est la seule voie à suivre pour atteindre la vérité ou bien est-ce que certaines choses irrationnelles peuvent être vraies ou justes ? Faut-il craindre ce qui n'est pas rationnel ou faut-il l'accepter ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la rationalité est un outil indispensable pour comprendre le monde qui nous entoure. Puis, nous verrons que certaines choses irrationnelles peuvent être bénéfiques pour l'homme. Enfin, nous nous demanderons si la rationalité peut tout expliquer et si certaines choses irrationnelles peuvent être vraies ou justes. Pour illustrer nos propos, nous prendrons l'exemple de la superstition et de la religion, qui sont souvent considérées comme irrationnelles mais qui peuvent avoir un impact positif sur la vie des individus."
}