{
  "sujet": "Faut-il craindre l'État ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : Faut-il craindre l'État ? Si on suppose qu'effectivement l'État est un garant de la sécurité et de la protection des citoyens, alors cela implique que les citoyens devraient faire confiance à l'État et ne pas le craindre. Au contraire, si on nie qu'effectivement l'État assure la sécurité et la protection des citoyens, alors cela a pour conséquences que les citoyens devraient craindre l'État et remettre en question son autorité.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que non, il ne faut pas craindre l'État puisque l'État est censé protéger les citoyens et garantir leur sécurité. Donc, par définition, il semblerait que faire confiance à l'État est la réponse évidente au sujet, la doxa. Cependant, si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'État peut abuser de son autorité et violer les droits des citoyens, ce qui contredit la réponse évidente, la para-doxa. Paradoxalement, on a alors l'impression que les citoyens devraient craindre l'État pour éviter ces abus de pouvoir.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les citoyens devraient faire confiance à l'État ou bien devraient-ils craindre l'État pour éviter les abus de pouvoir ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'État est un garant de la sécurité et de la protection des citoyens. Puis, nous verrons que l'État peut abuser de son autorité et violer les droits des citoyens. Enfin, nous nous demanderons si les citoyens devraient faire confiance à l'État malgré ces abus de pouvoir ou s'ils devraient craindre l'État pour éviter ces abus. Par exemple, nous pourrons illustrer notre propos avec des exemples historiques tels que les régimes totalitaires ou des événements plus récents comme les violences policières."
}