{
  "sujet": "Faut-il craindre la puissance de nos désirs ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est le suivant : Faut-il craindre la puissance de nos désirs ? Si on suppose qu'effectivement nos désirs ont un pouvoir sur nous, alors cela implique que nous sommes soumis à nos pulsions et que nous risquons de perdre le contrôle de nos actions. Au contraire, si on nie qu'effectivement nos désirs ont un pouvoir sur nous, alors cela a pour conséquences que nous sommes maîtres de nos choix et que nous pouvons agir en toute liberté.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faut craindre la puissance de nos désirs, puisque ces derniers peuvent nous conduire à des comportements dangereux ou néfastes pour nous ou pour les autres. Donc, par définition, il semblerait que nous devrions nous méfier de nos désirs et chercher à les maîtriser. Cependant, si à première vue on peut soutenir que nos désirs sont dangereux, il semble pourtant que l'expérience montre bien souvent que nos désirs peuvent être source de motivation et de réalisation de soi. Paradoxalement, on a alors l'impression que nos désirs peuvent être à la fois bénéfiques et dangereux.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que nos désirs sont une force positive ou négative dans notre vie ? Doit-on les craindre ou les accepter ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que nos désirs peuvent être une source de motivation et de réalisation de soi. Puis nous verrons que nos désirs peuvent également nous conduire à des comportements dangereux ou néfastes. Enfin, nous nous demanderons si la clé pour maîtriser nos désirs ne serait pas de les accepter et de les comprendre plutôt que de les craindre. Par exemple, nous pourrions citer l'exemple de la passion amoureuse qui peut être une source de bonheur mais aussi de souffrance si elle n'est pas maîtrisée."
}