{
  "sujet": "Faut-il croire pour promettre ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : \"Faut-il croire pour promettre ?\" Si on suppose qu'effectivement croire est nécessaire pour promettre, alors cela implique que la promesse est basée sur la confiance et la croyance en la parole de l'autre. Au contraire, si on nie qu'effectivement croire est nécessaire pour promettre, alors cela a pour conséquences que la promesse n'a pas de valeur et n'est qu'un simple engagement verbal.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, croire est nécessaire pour promettre, puisque la promesse est un engagement moral qui repose sur la confiance en l'autre. Donc, par définition, il semblerait que la réponse évidente au sujet soit \"oui\", conformément à la doxa. Cependant, à première vue, on peut soutenir que croire n'est pas nécessaire pour promettre, car la promesse peut être simplement un acte de volonté, indépendamment de la confiance en l'autre. Il semble pourtant que l'expérience montre bien souvent que la promesse n'a de valeur que si elle est basée sur la confiance en l'autre. Paradoxalement, on a alors l'impression que croire est à la fois nécessaire et pas nécessaire pour promettre.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que croire est réellement nécessaire pour promettre, ou bien la promesse peut-elle être simplement un acte de volonté indépendamment de la confiance en l'autre ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la promesse est un engagement moral qui repose sur la confiance en l'autre. Puis nous verrons que la promesse peut être simplement un acte de volonté, indépendamment de la confiance en l'autre. Enfin, nous nous demanderons si la promesse peut avoir de la valeur sans la confiance en l'autre, en examinant des exemples concrets de promesses basées sur la confiance et d'autres basées sur la simple volonté."
}