{
  "sujet": "Faut-il des frontières ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est \"Faut-il des frontières ?\". Si on suppose qu'effectivement, les frontières sont nécessaires pour délimiter les territoires et les souverainetés des différents pays, alors cela implique que chaque pays a le droit de contrôler les flux migratoires et les échanges commerciaux avec les autres pays. Au contraire, si on nie qu'effectivement les frontières sont nécessaires, cela a pour conséquences que les pays ne peuvent pas protéger leurs citoyens contre les menaces extérieures et que les échanges commerciaux peuvent être anarchiques.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, il faut des frontières, puisque cela permet de protéger les citoyens et de contrôler les flux migratoires et les échanges commerciaux. Donc, par définition, il semblerait que la réponse évidente au sujet est \"oui\". Si à première vue on peut soutenir que les frontières ne sont pas nécessaires pour favoriser l'ouverture et l'échange entre les pays, il semble pourtant que l'expérience montre bien souvent que l'absence de frontières peut entraîner des conflits et des déséquilibres économiques. Paradoxalement, on a alors l'impression que la réponse évidente n'est plus si évidente que cela.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que les frontières sont nécessaires pour protéger les citoyens et favoriser les échanges commerciaux ou bien est-ce que l'absence de frontières favorise l'ouverture et l'échange entre les pays ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que les frontières peuvent être nécessaires pour protéger les citoyens et les échanges commerciaux. Nous prendrons l'exemple de la crise migratoire en Europe pour montrer que les frontières sont nécessaires pour contrôler les flux migratoires. Puis, nous verrons que l'absence de frontières peut favoriser l'ouverture et l'échange entre les pays. Nous prendrons l'exemple de l'Union européenne pour montrer que la suppression des frontières a permis de favoriser les échanges commerciaux. Enfin, nous nous demanderons si une solution intermédiaire est possible, c'est-à-dire des frontières qui permettent de protéger les citoyens tout en favorisant l'ouverture et l'échange entre les pays. Nous prendrons l'exemple de la Suisse pour montrer que des frontières contrôlées peuvent permettre de concilier ces deux objectifs."
}