{
  "sujet": "Faut-il des héros ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet posé est : Faut-il des héros ? Si on suppose qu'effectivement, un héros est une personne qui se distingue par ses actions héro´ques et courageuses au service des autres, alors cela implique que la société a besoin de ces héros pour l'inspirer et la guider vers les actions justes et généreuses. Au contraire, si on nie qu'effectivement les héros existent, cela a pour conséquences que la société risque de sombrer dans le désespoir et le cynisme.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, la société a besoin de héros, puisque leur exemple peut être source d'inspiration pour les autres. Donc, par définition, il semblerait que les héros sont nécessaires (réponse évidente au sujet, Doxa). Cependant, à y regarder de plus près, on peut soutenir que la notion de héros est parfois ambiguÙ et trouble (Thèse 1) : quelles sont les qualités requises pour être un héros ? Pourquoi certains comportements sont-ils considérés comme héro´ques et d'autres non ? De plus, certaines personnes peuvent couvrir des actes héro´ques sans pour autant être des héros reconnus (para-doxa). Paradoxalement, on a alors l'impression que peut-être, il n'est pas nécessaire d'avoir des héros, mais plutôt des valeurs communes partagées par la société.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : Faut-il des héros comme modèles à suivre ou est-ce que cet idéalisation des héros peut conduire à l'érosion de la morale et des valeurs communes ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que les héros peuvent être sources d'inspiration pour la jeunesse et aider à la construction de l'identité de chacun. Puis, nous verrons que la figure du héros peut être parfois trompeuse et ne pas rendre compte de la complexité de la réalité. Enfin, nous nous demanderons si la société a vraiment besoin de héros ou plutôt de repères éthiques communs. Par exemple, l'étude de héros modernes tels que Malala Yousafzai ou Greta Thunberg permettra d'illustrer l'importance de l'engagement individuel et de l'impact sur la société."
}