{
  "sujet": "Faut-il désirer le bonheur ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : ½ Faut-il désirer le bonheur ? ╗. Si on suppose qu'effectivement le bonheur est désirable, alors cela implique que c'est un but à atteindre dans la vie, que c'est ce qui nous rendrait le plus heureux. Au contraire, si on nie qu'effectivement le bonheur est désirable, alors cela a pour conséquences que nous ne chercherons pas à l'atteindre, que nous nous contenterons de vivre sans chercher à être heureux.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, il faut désirer le bonheur, puisque c'est ce qui nous rendrait le plus heureux. Donc, par définition, il semblerait que tout le monde devrait chercher à être heureux, car c'est le but ultime de la vie, la finalité de nos actions.\r\nSi à première vue on peut soutenir que le bonheur n'est pas nécessairement désirable, il semble pourtant que l'expérience montre bien souvent que les gens cherchent à être heureux. Paradoxalement, on a alors l'impression que le bonheur est à la fois désirable et indésirable, puisqu'il peut être source de satisfaction mais aussi de souffrance.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que le bonheur est réellement désirable ? Est-ce que c'est un but à atteindre dans la vie ou bien est-ce que cela peut nous amener à une quête sans fin de satisfaction ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que le bonheur est un concept complexe et difficile à définir. Puis nous verrons que la recherche du bonheur peut parfois mener à des comportements égo´stes et à une insatisfaction permanente. Enfin, nous nous demanderons si le bonheur est réellement un but à atteindre dans la vie ou bien s'il est préférable de vivre sans chercher à être heureux. Par exemple, nous pourrons illustrer notre propos en prenant l'exemple de certaines cultures qui ne considèrent pas le bonheur comme un but en soi, mais plutôt comme une conséquence de la vie menée de manière juste et équilibrée."
}