{
  "sujet": "Faut-il dire tout haut ce que les autres pensent tout bas ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : \r\n\r\nLe sujet posé est le suivant : \"Faut-il dire tout haut ce que les autres pensent tout bas ?\"\r\nSi on suppose qu'effectivement les autres ont des pensées qui ne sont pas exprimées à voix haute, cela implique que la société tend à privilégier la discrétion et le respect de l'autre. Au contraire, si on nie que les gens pensent différemment de ce qu'ils disent, cela signifie qu'il n'y a pas de place pour l'hypocrisie et les non-dits dans les relations sociales.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\n\r\nÀ première vue, il semble que la réponse à la question soit oui, il faut dire tout haut ce que les autres pensent tout bas, puisque cela permettrait une meilleure transparence dans les relations humaines. Donc, par définition, il semblerait que c'est un signe d'honnêteté et de confiance en soi, soit la réponse évidente au sujet, la Doxa. \r\nCependant, si l'on regarde la réalité des situations, il est souvent préférable de garder pour soi certaines pensées négatives ou blessantes afin de ne pas blesser autrui, ce qui contredit la réponse évidente du sujet, la Para-doxa. Paradoxalement, on a alors l'impression que le silence vaut mieux que les paroles.\r\n\r\nIII) Problématique : \r\n\r\nOn peut alors se demander si c'est l'expression des sentiments qui est à proscrire ou bien si c'est la manière de les exprimer ? Et, en fin de compte, est-il préférable de tout dire ou de garder certaines choses pour soi ?\r\n\r\nIV) Annonce du plan : \r\n\r\nDans un premier temps, nous verrons que l'expression des sentiments peut être bénéfique dans certaines situations. Puis, nous aborderons les risques et les limites de l'expression des pensées. Enfin, nous nous demanderons si l'hypocrisie et les non-dits ne sont pas parfois nécessaires pour vivre ensemble en harmonie. Par exemple, nous pourrions illustrer notre réflexion en prenant pour exemple le milieu professionnel où l'on doit régulièrement travailler avec des personnes avec lesquelles on est en désaccord ou encore dans le domaine familial où certaines situations fragiles peuvent être bouleversées par des paroles injurieuses."
}