{
  "sujet": "Faut-il espérer pour agir ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet qui nous est proposé est le suivant : Faut-il espérer pour agir ? Si on suppose qu'effectivement l'espoir est un moteur pour l'action, alors cela implique que sans espoir, il n'y aurait pas de motivation pour agir. Au contraire, si on nie qu'effectivement l'espoir est nécessaire pour agir, alors cela a pour conséquences que l'on peut agir sans espoir, mais cela soulève la question de la qualité de l'action entreprise.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, il faut espérer pour agir, puisque l'espoir est un moteur pour l'action. Donc, par définition, il semblerait que sans espoir, il n'y aurait pas de motivation pour agir, ce qui est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si l'on regarde de plus près, on peut soutenir que l'espoir peut parfois être un frein à l'action. En effet, l'expérience montre bien souvent que l'espoir peut conduire à l'inaction, à l'attente de conditions favorables, au lieu de prendre des risques pour agir. Paradoxalement, dans ce cas-là, l'absence d'espoir peut être un moteur pour l'action, car elle oblige à agir dans l'urgence.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'espoir est un moteur pour l'action, ou bien est-ce qu'il peut parfois être un frein à l'action ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'espoir peut être un moteur pour l'action, en étudiant les différents types d'espoir et leur rôle dans la motivation. Puis, nous verrons que l'espoir peut parfois être un frein à l'action, en étudiant les situations où l'espoir peut conduire à l'inaction. Enfin, nous nous demanderons si l'absence d'espoir peut être un moteur pour l'action, en étudiant les situations où l'urgence oblige à agir sans espoir. Par exemple, on peut citer l'action des secours lors d'une catastrophe naturelle, où l'absence d'espoir de retrouver des survivants peut être un moteur pour agir rapidement et efficacement."
}