{
  "sujet": "Faut-il être bon ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : \"Faut-il être bon ?\". Si on suppose qu'effectivement être bon signifie être altruiste et aider les autres, alors cela implique que l'on doit toujours être prêt à aider les autres et à faire passer leur bien-être avant le sien. Au contraire, si on nie qu'effectivement être bon signifie être altruiste et aider les autres, alors cela a pour conséquences que l'on peut agir de manière égo´ste et ne pas se soucier des autres.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faut être bon, puisque cela correspond à la morale commune et à l'idée que l'on doit aider les autres. Donc, par définition, il semblerait que la réponse évidente au sujet soit \"oui, il faut être bon\". Cependant, à première vue, on peut soutenir que parfois être bon peut avoir des conséquences négatives, par exemple si cela nous empêche de nous protéger ou de prendre soin de nous-mêmes. Il semble pourtant que l'expérience montre bien souvent que les personnes qui agissent de manière égo´ste et ne se soucient pas des autres ne sont pas plus heureuses que celles qui sont altruistes. Paradoxalement, on a alors l'impression que l'on peut être plus heureux en étant bon.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'on doit toujours être bon et aider les autres, même si cela peut avoir des conséquences négatives pour nous-mêmes ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'altruisme et le fait d'être bon peuvent avoir des avantages pour nous-mêmes, notamment en termes de bonheur et de satisfaction personnelle. Puis nous verrons que parfois être trop bon peut avoir des conséquences négatives pour nous-mêmes, et qu'il est alors important de se protéger. Enfin, nous nous demanderons si l'on peut être bon tout en prenant soin de soi-même, et comment trouver un équilibre entre les deux. Pour illustrer ces points, nous prendrons des exemples concrets de situations où être bon peut avoir des conséquences positives ou négatives, et nous analyserons ces situations en détail."
}