{
  "sujet": "Faut-il être spécialiste d'un domaine pour en juger ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous est proposé est le suivant : \"Faut-il être spécialiste d'un domaine pour en juger ?\" Si on suppose qu'effectivement, pour juger d'un domaine, il faut en être spécialiste, alors cela implique que seuls les experts dans un domaine peuvent émettre un avis éclairé sur celui-ci. Au contraire, si on nie qu'il faille être spécialiste pour juger d'un domaine, cela a pour conséquence que tout un chacun peut donner son avis sur un sujet, sans nécessairement avoir les connaissances requises.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faille être spécialiste d'un domaine pour en juger, puisque les experts ont acquis des connaissances approfondies dans leur domaine de spécialité. Donc, par définition, il semblerait que seuls les spécialistes soient compétents pour donner un avis éclairé sur un sujet. C'est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, à première vue, on peut soutenir que ce n'est pas nécessairement le cas. En effet, il semble pourtant que l'expérience montre bien souvent que des personnes non-spécialistes peuvent avoir un point de vue pertinent sur un sujet donné. Paradoxalement, on a alors l'impression que l'expertise peut parfois aveugler et limiter la vision d'un sujet.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que seuls les spécialistes sont compétents pour juger d'un domaine ou bien est-ce que des personnes non-spécialistes peuvent également avoir un point de vue pertinent sur un sujet donné ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'expertise peut être un atout pour juger d'un domaine, en nous appuyant sur des exemples concrets. Puis, nous verrons que des personnes non-spécialistes peuvent également avoir un point de vue pertinent sur un sujet, en nous appuyant également sur des exemples. Enfin, nous nous demanderons si la spécialisation est toujours un critère pertinent pour juger d'un domaine ou si d'autres critères peuvent également être pris en compte."
}