{
  "sujet": "Faut-il exclure la religion de l'espace public ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est celui-ci : Faut-il exclure la religion de l'espace public ? Si on suppose qu'effectivement la religion ne doit pas avoir de place dans l'espace public, alors cela implique que la sphère religieuse ne doit pas interférer avec la sphère publique gouvernementale. Au contraire, si on nie qu'effectivement la religion doit être exclue de l'espace public, alors cela signifie que la liberté religieuse doit être préservée.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, la religion doit être exclue de l'espace public, puisque la sphère publique doit rester neutre vis-à-vis des croyances religieuses. Donc, par définition, il semblerait que la religion ne doive pas avoir de place dans l'espace public, selon la doxa. Cependant, si on se penche un peu plus sur la question, on peut soutenir que la religion fait partie intégrante de la vie de certaines personnes et que la priver de tout espace dans la sphère publique serait une atteinte à la liberté religieuse des individus. Paradoxalement, on a alors l'impression que l'exclusion totale de la religion de l'espace public pourrait aussi être considérée comme une atteinte à la liberté individuelle.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la religion doit être exclue de l'espace public ou bien l'exclusion de la religion de l'espace public est-elle une atteinte à la liberté religieuse et individuelle ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous verrons en quoi l'exclusion de la religion de l'espace public peut sembler justifiée. Puis, nous verrons que l'expression religieuse peut parfois être nécessaire dans l'espace public. Enfin, nous nous demanderons si une coexistence harmonieuse entre la religion et l'espace public est possible. Par exemple, nous pourrons étudier les politiques mises en place dans certains pays pour assurer la liberté religieuse tout en maintenant une neutralité de l'État vis-à-vis des croyances religieuses."
}