{
  "sujet": "Faut-il faire de nécessité vertu ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet \"Faut-il faire de nécessité vertu?\" pose la question de savoir s'il est pertinent de considérer les contraintes extérieures comme des opportunités pour atteindre ses objectifs, ou bien s'il est préférable de les ressentir comme une source d'obstacles sur le chemin de la réussite. Si on suppose qu'effectivement faire de nécessité vertu signifie transformer les difficultés en opportunités, alors cela implique que l'individu arrive à transformer les situations de contrainte en bénéfices. Au contraire, si on nie qu'effectivement faire de nécessité vertu soit la solution, cela a pour conséquence de transformer lorsqu'un obstacle se présente, l'individu se réfugie dans la victimisation plutôt que de chercher des solutions.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble a première vue que faire de nécessité vertu soit une réponse adéquate, car cela permettrait de voir les contraintes extérieures comme des opportunités. Donc, par définition, cela pourrait être la clé pour surmonter les obstacles. Si a première vue on peut soutenir que considérer les difficultés comme des obstacles permettrait de mieux les appréhender, il semble pourtant que l'expérience montre souvent que ceux qui considèrent les contraintes comme des opportunités ont souvent plus de succès. Paradoxalement, on a alors l'impression que les individus qui ne se plaignent pas face aux obstacles ont plus de facilité à les surmonter.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce qu'il est préférable de faire de nécessité vertu en transformant les contraintes extérieures en opportunités, ou de les appréhender comme des obstacles pour mieux les surmonter ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir comment la notion de faire de nécessité vertu peut aider à surmonter des obstacles. Puis, nous verrons pourquoi certains peuvent avoir une approche différente face aux contraintes extérieures. Enfin, nous nous demanderons si cela fonctionne pour tout le monde. Par exemple, on pourrait prendre l'exemple de personnes qui ont réussi à surmonter des obstacles, et celles qui ont échoué."
}