{
  "sujet": "Faut-il faire table rase du passé ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet \"Faut-il faire table rase du passé ?\" soulève un paradoxe. Si on suppose qu'il est nécessaire de se débarrasser complètement du passé, cela implique que tout ce qui a été fait, tout ce que l'histoire nous a transmis, toutes les traditions, sont des poids que nous devrions abandonner pour nous permettre d'avancer plus librement. Au contraire, si on nie cette nécessité, cela signifie que notre passé a une importance et une pertinence pour notre présent et notre avenir, que les événements passés ont forgé notre identité et que la connaissance de leur histoire est essentielle pour comprendre et agir dans le monde actuel.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que faire table rase du passé serait bénéfique pour notre évolution en nous libérant de toutes les contraintes et les limites que le passé nous impose. Donc, par définition, il semblerait que se débarrasser du passé soit la bonne réponse, la Doxa.\r\n\r\nCependant, si l'on creuse un peu plus, il apparaît que l'expérience montre que la mémoire de notre passé est importante pour notre identité collective et individuelle. Elle permet de nous projeter dans l'avenir avec une maturité acquise, de construire des projets solides en apprenant des erreurs commises dans le passé. Paradoxalement, nous avons l'impression que plus nous cherchons à oublier notre passé, plus nous sommes condamnés à le revivre. \r\n\r\nIII) Problématique :\r\nOn peut donc se demander : Faut-il faire table rase du passé pour mieux avancer ou le passé est-il un socle indispensable à la construction de notre futur ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous verrons les arguments en faveur de la nécessité de faire table rase du passé pour pouvoir avancer plus librement. Puis nous montrerons que notre passé est une richesse historique et culturelle à préserver. Enfin, nous nous demanderons quelle place donner au passé dans notre futur."
}