{
  "sujet": "À quoi sert un exemple ?",
  "intro": "**Introduction**\r\r\n\r\r\n**I/ Présentation du paradoxe et définitions**\r\r\n\r\r\nUn exemple est une illustration, une mise en image d'une idée, d'un concept ou d'une situation. Il peut être concret ou abstrait, réel ou fictif.\r\r\n\r\r\n**II/ Enonciation des alternatives et problématisation**\r\r\n\r\r\nÀ première vue, on pourrait penser que l'exemple sert à **illustrer** une idée, un concept ou une situation. En effet, l'exemple permet de donner une représentation concrète et imagée de quelque chose qui serait autrement abstrait ou difficile à comprendre.\r\r\n\r\r\nCependant, on peut également soutenir que l'exemple sert à **argumenter** une thèse. En effet, l'exemple peut être utilisé pour fournir des preuves à l'appui d'une affirmation.\r\r\n\r\r\n**III/ Problématique**\r\r\n\r\r\nDans cette perspective, on peut se demander si l'exemple sert **uniquement** à illustrer ou s'il peut également servir à argumenter.\r\r\n\r\r\n**IV/ Annonce du plan**\r\r\n\r\r\nDans un premier temps, nous verrons que l'exemple sert bien à illustrer. Puis, nous verrons que l'exemple peut également servir à argumenter. Enfin, nous nous demanderons si l'exemple peut être utilisé à la fois pour illustrer et argumenter.\r\r\n\r\r\n**Développement**\r\r\n\r\r\n**I/ L'exemple comme illustration**\r\r\n\r\r\nL'exemple est un outil puissant pour illustrer une idée, un concept ou une situation. Il permet de donner une représentation concrète et imagée de quelque chose qui serait autrement abstrait ou difficile à comprendre.\r\r\n\r\r\nPar exemple, pour expliquer le concept de **démocratie**, on peut donner l'exemple de la France, qui est une **république** où les citoyens élisent leurs représentants.\r\r\n\r\r\nL'exemple permet également de rendre un propos plus vivant et attrayant. Il peut aider à capter l'attention du lecteur ou de l'auditeur et à le faire réfléchir sur le sujet en question.\r\r\n\r\r\n**II/ L'exemple comme argument**\r\r\n\r\r\nL'exemple peut également être utilisé pour argumenter une thèse. En effet, l'exemple peut être utilisé pour fournir des preuves à l'appui d'une affirmation.\r\r\n\r\r\nPar exemple, pour soutenir l'affirmation selon laquelle **les médias sont puissants**, on peut donner l'exemple de la **manipulation des foules** par les médias pendant la Seconde Guerre mondiale.\r\r\n\r\r\nL'exemple permet de rendre un argument plus convaincant. Il donne du poids à une affirmation et la rend plus difficile à contester.\r\r\n\r\r\n**III/ L'exemple comme illustration et argument**\r\r\n\r\r\nL'exemple peut être utilisé à la fois pour illustrer et argumenter. En effet, l'exemple peut à la fois rendre un propos plus vivant et attrayant, et fournir des preuves à l'appui d'une affirmation.\r\r\n\r\r\nPar exemple, pour expliquer le concept de **justice sociale**, on peut donner l'exemple de **Martin Luther King**, qui a lutté pour l'égalité des droits pour les Noirs aux États-Unis.\r\r\n\r\r\nDans cet exemple, l'exemple de Martin Luther King sert à la fois à illustrer le concept de justice sociale et à argumenter en faveur de cette cause.\r\r\n\r\r\n**Conclusion**\r\r\n\r\r\nL'exemple est un outil polyvalent qui peut être utilisé à la fois pour illustrer et argumenter. Il est un moyen efficace de rendre un propos plus vivant et attrayant, et de fournir des preuves à l'appui d'une affirmation.\r\r\n\r\r\nDans la perspective de la dissertation, il est important de bien distinguer les deux fonctions de l'exemple. En effet, cela permet de développer une argumentation plus solide et convaincante.\r\n"
}