{
  "sujet": "Faut-il hiérarchiser les désirs ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : Faut-il hiérarchiser les désirs ? Si on suppose qu'effectivement chaque désir a la même importance, alors cela implique qu'on doit toujours les satisfaire de manière égale. Au contraire, si on nie qu'effectivement chaque désir est équivalent, alors cela a pour conséquences qu'on doit faire un choix entre les différents désirs en fonction de leur importance.\r\n\r\nII) Énonciation des alternatives et problématisation: Il semble à première vue que chaque désir est important de la même manière, ce qui implique qu'on doit les satisfaire de manière égale. Donc, par définition, il semblerait que chaque désir doit être satisfait de manière équitable, en fonction des moyens dont nous disposons. Cependant, si l'on considère que certains désirs sont plus importants que d'autres, il semble pourtant que l'expérience montre bien souvent que la hiérarchisation des désirs est inévitable. Paradoxalement, on a alors l'impression que vouloir satisfaire chaque désir de manière équitable peut être un choix difficile qui peut mener à des conflits.\r\n\r\nIII) Problématique: On pourra alors se demander : est-ce que chaque désir doit avoir la même importance ou est-ce que certains désirs sont plus importants que d'autres et doivent être privilégiés ?\r\n\r\nIV) Annonce du plan: Dans un premier temps, il s'agira de voir que la hiérarchisation des désirs peut être justifiée en fonction des conséquences de la satisfaction de chaque désir. Puis, nous verrons que la hiérarchisation des désirs peut aussi être source d'injustices et de conflits. Enfin, nous nous demanderons si la hiérarchisation des désirs est inévitable ou s'il est possible de trouver un équilibre entre la satisfaction de chaque désir. Par exemple, on peut prendre l'exemple d'une personne qui désire à la fois acheter une nouvelle voiture et aider une organisation caritative. Si l'on considère que chaque désir doit être satisfait de manière égale, la personne devra se diviser entre les deux. Toutefois, si la personne considère que le désir d'aider une organisation caritative est plus important que celui de posséder une nouvelle voiture, elle pourra orienter son choix en conséquence."
}