{
  "sujet": "Faut-il juger les êtres humains sur ce qu'ils sont ou sur ce qu'ils font ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : Faut-il juger les êtres humains sur ce qu'ils sont ou sur ce qu'ils font ? Si on suppose qu'effectivement, on doit juger les êtres humains sur ce qu'ils sont, alors cela implique qu'on doit prendre en compte leur personnalité, leur caractère, leur morale et leur intégrité dans notre jugement. Au contraire, si on nie cela et qu'on considère qu'il faut plutôt juger les êtres humains sur ce qu'ils font, cela signifie qu'on doit se baser sur leurs actions, leurs comportements, leurs réalisations et leurs performances.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue qu'on doive juger les êtres humains sur ce qu'ils font plutôt que sur ce qu'ils sont, puisque les actions sont souvent plus révélatrices que les apparences et que les intentions ne suffisent pas toujours à justifier un comportement. Donc, par définition, il semblerait que la réponse évidente au sujet serait de juger les êtres humains sur ce qu'ils font, car c'est ce qui a le plus d'impact sur le monde qui nous entoure.\r\nPourtant, si on prend en compte la personnalité et le caractère d'une personne, cela peut grandement influencer sa manière d'agir et donc le jugement à porter sur ses actions. De plus, il est possible que des actions apparemment bonnes soient motivées par des intentions douteuses, et vice versa. Paradoxalemen,t on a alors l'impression que juger les êtres humains sur ce qu'ils sont serait plus juste, car cela prend en compte une vision plus globale de leur personne.\r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce qu'on doit juger les êtres humains sur ce qu'ils sont ou sur ce qu'ils font ? Comment trouver le juste milieu entre prendre en compte les caractéristiques personnelles des individus et leur comportement ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, nous verrons que juger les êtres humains sur ce qu'ils font peut être utile pour évaluer leur réalisation et leur impact sur leur environnement. Puis, nous explorerons la possibilité de juger les êtres humains sur ce qu'ils sont et comment cela peut prendre en compte des facteurs importants tels que la morale et le caractère. Enfin, nous nous demanderons si une combinaison équilibrée entre les deux est la meilleure façon de juger les êtres humains."
}