{
  "sujet": "Faut-il laisser une place à l'irrationnel dans la conduite de la vie ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nFaut-il laisser une place à l'irrationnel dans la conduite de la vie ? Si on suppose qu'effectivement l'irrationnel peut avoir des conséquences bénéfiques sur notre vie, alors cela implique que le rationnel ne répond pas à toutes nos questions existentielles. Au contraire, si on nie que l'irrationnel puisse avoir une place dans notre vie, cela signifie que nous devons tout justifier rationnellement et que nous vivons dans un monde totalement régulé.\r\n\r\nII) Enonciation des alternatives et problématisation :\r\nIl semble à première vue que non, puisque la rationalité nous permet d'analyser les situations et de prendre des décisions éclairées. Donc, par définition, il semblerait que l'irrationnel n'ait pas sa place dans la conduite de la vie, c'est la réponse évidente, la Doxa. Si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que certaines décisions irrationnelles ont pu être bénéfiques pour nous. Paradoxalement, on a alors l'impression que l'irrationnel peut nous ouvrir des portes inattendues.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : faut-il se baser uniquement sur la rationalité pour prendre des décisions dans notre vie ou faut-il accorder une place à l'irrationnel ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la raison ne peut pas tout régir dans notre vie, car certaines situations peuvent échapper à notre contrôle et nécessitent un recours à l'irrationnel. Puis, nous verrons que l'irrationnel peut apporter un aspect créatif à notre vie et nous permettre de prendre des risques et de vivre des expériences inoubliables. Enfin, nous nous demanderons si la cohabitation entre la rationalité et l'irrationnel est possible ou si l'un prime sur l'autre. Par exemple, on peut évoquer le choix entre deux emplois: une offre à l'étranger très bien payée et un autre emploi proche de chez soi mais moins payé. Le rationnel nous pousse à prendre l'offre la mieux payée, mais l'irrationnel nous pousse à prendre en compte le facteur humain et la qualité de vie. De même, on peut se demander si choisir son partenaire de vie est un choix rationnel ou irrationnel, et quelle part de chaque aspect doit être prise en compte."
}