{
  "sujet": "Faut-il libérer les animaux ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet qui nous est proposé est le suivant : \"Faut-il libérer les animaux ?\". Si on suppose qu'effectivement les animaux sont mieux en liberté, alors cela implique que les zoos et autres lieux de captivité sont néfastes pour leur bien-être. Au contraire, si on nie qu'effectivement les animaux sont mieux en liberté, alors cela a pour conséquences que les zoos et autres lieux de captivité sont nécessaires pour la protection de certaines espèces animales.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faut libérer les animaux, puisque leur place naturelle est en liberté. Donc, par définition, il semblerait que les zoos et autres lieux de captivité soient des prisons pour les animaux. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que certains animaux ne peuvent pas survivre en liberté, ou que leur libération peut avoir des conséquences néfastes sur l'écosystème. Paradoxalement, on a alors l'impression que les zoos et autres lieux de captivité sont nécessaires pour la protection de certaines espèces animales.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les animaux sont mieux en liberté, ou bien est-ce que les zoos et autres lieux de captivité sont nécessaires pour leur protection ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la captivité peut avoir des conséquences néfastes sur le bien-être des animaux. Puis, nous verrons que certains animaux ne peuvent pas survivre en liberté et que leur libération peut avoir des conséquences néfastes sur l'écosystème. Enfin, nous nous demanderons si les zoos et autres lieux de captivité sont nécessaires pour la protection de certaines espèces animales. Pour cela, nous prendrons pour exemple le cas des espèces en voie de disparition et des programmes de réintroduction dans la nature."
}