{
  "sujet": "Faut-il ne croire que ce que l'on voit ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Faut-il ne croire que ce que l'on voit ?\" Si on suppose qu'effectivement, ne croire que ce que l'on voit est la meilleure façon de percevoir la réalité, alors cela implique que toutes les choses qui ne sont pas visibles ne sont pas réelles. Au contraire, si on nie qu'effectivement, ne croire que ce que l'on voit est la meilleure façon de percevoir la réalité, alors cela a pour conséquences que l'on peut être trompé par les apparences et que la réalité peut être différente de ce que l'on perçoit.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que ne croire que ce que l'on voit est la réponse évidente au sujet. Donc, par définition, il semblerait que la réalité se limite à ce que l'on peut voir. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que la réalité est plus complexe que cela. Paradoxalement, on a alors l'impression que les choses que l'on ne voit pas sont souvent plus réelles que celles que l'on voit.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la réalité se limite à ce que l'on voit ou bien est-ce que la réalité est plus complexe que cela ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que ne croire que ce que l'on voit peut être trompeur. Pour cela, nous prendrons l'exemple des illusions d'optique qui montrent que ce que l'on voit peut être différent de la réalité. Puis, nous verrons que la réalité est souvent plus complexe que ce que l'on voit. Nous prendrons l'exemple de la science qui nous permet de découvrir des choses qui ne sont pas visibles à l'£il nu. Enfin, nous nous demanderons si ne croire que ce que l'on voit est la meilleure façon de percevoir la réalité. Nous prendrons l'exemple de la confiance en soi et de l'intuition pour montrer que la réalité peut être perçue de différentes façons."
}