{
  "sujet": "Faut-il ne désirer que ce qui est accessible ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : Faut-il ne désirer que ce qui est accessible ? Si on suppose qu'effectivement, il est préférable de ne désirer que ce qui est accessible, alors cela implique que l'on évite les déceptions et les frustrations liées à la poursuite d'objectifs inatteignables. Au contraire, si on nie qu'il est préférable de ne désirer que ce qui est accessible, cela a pour conséquences que l'on peut se priver de la motivation nécessaire pour atteindre des objectifs ambitieux.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il est préférable de ne désirer que ce qui est accessible, puisque cela permet d'éviter les déceptions et les frustrations. Donc, par définition, il semblerait que l'on devrait se contenter de ce qui est à notre portée. Si à première vue, on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que la poursuite d'objectifs inatteignables peut être source de motivation et de dépassement de soi. Paradoxalement, on a alors l'impression que l'inaccessible peut être plus désirable que ce qui est à portée de main.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'on devrait se contenter de ce qui est accessible ou bien chercher à atteindre des objectifs ambitieux ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la poursuite d'objectifs inatteignables peut être source de motivation et de dépassement de soi. Puis, nous verrons que la satisfaction liée à l'atteinte d'objectifs ambitieux peut être plus grande que celle liée à l'atteinte d'objectifs plus modestes. Enfin, nous nous demanderons si la recherche d'objectifs inatteignables doit être limitée par la réalité ou si elle doit être encouragée pour favoriser le dépassement de soi. Par exemple, on peut citer le cas d'un athlète qui se fixe un objectif difficile à atteindre, mais qui travaille dur pour y parvenir et qui finit par y arriver, ce qui lui procure une grande satisfaction et un sentiment d'accomplissement."
}