{
  "sujet": "Faut-il obéir à la voix de sa conscience ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions: \r\nLe sujet posé est de savoir s'il est nécessaire d'obéir à sa conscience. Si on suppose qu'effectivement la conscience est un guide fiable pour notre comportement moral, cela implique que nous devrions suivre ses indications sans nous poser de questions. En revanche, si on nie que la conscience soit un guide s¹r, cela signifie que nous ne devrions pas nous y fier et chercher une autre source pour guider notre comportement moral.\r\n\r\nII) Énonciation des alternatives et problématisation:\r\nÀ première vue, il semble évident qu'il faut suivre sa conscience, car c'est une source de valeurs morales reconnue. Donc, par définition, il semblerait que nous devrions obéir à notre conscience pour être des personnes moralement responsables et justes. Si l'on pense ainsi, on suit la doxa commune en matière de morale. \r\n\r\nPourtant, il est difficile de toujours suivre notre conscience, car elle peut être influencée par nos préjugés, notre culture, et nos expériences passées. De plus, notre conscience peut nous pousser à faire quelque chose qui va à l'encontre de notre propre bien-être ou de celui des autres. Dans ce cas, il existe une para-doxa : suivre sa conscience peut être immoral dans certaines situations. \r\n\r\nIII) Problématique:\r\nOn pourra alors se demander : faut-il obéir à sa conscience aveuglément, ou bien y a-t-il des circonstances où il est nécessaire de la remettre en question ? \r\n\r\nIV) Annonce du plan:\r\nDans un premier temps, il s'agira de voir les limites de la conscience en tant que guide de comportement moral en se basant sur des exemples concrets. Puis, nous examinerons les critiques éthiques de la doctrine consistant à suivre sa conscience sans réfléchir. Enfin, nous nous demanderons si la conscience peut être une source fiable de jugement moral dans certains cas, ou bien s'il est préférable de s'appuyer sur des principes éthiques plus fondamentaux."
}