{
  "sujet": "Faut-il obéir aux lois pour être juste ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"Faut-il obéir aux lois pour être juste ?\" Si on suppose qu'effectivement obéir aux lois est synonyme de justice, alors cela implique que toute personne qui ne respecte pas les lois est injuste. Au contraire, si on nie qu'effectivement obéir aux lois est la seule voie vers la justice, alors cela a pour conséquences que l'on peut être juste sans forcément obéir aux lois.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la réponse évidente au sujet soit que oui, il faut obéir aux lois pour être juste. En effet, la loi est considérée comme la norme à respecter dans une société, et tout manquement à cette norme est considéré comme une injustice. C'est ce que l'on appelle la doxa. Cependant, si l'on se penche sur la question de manière plus approfondie, on peut soutenir que l'obéissance aux lois ne garantit pas forcément la justice. En effet, il peut arriver que les lois soient injustes ou qu'elles soient mal appliquées, ce qui peut mener à des situations d'injustice. Paradoxalement, on a alors l'impression que pour être juste, il faut parfois désobéir aux lois.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'obéissance aux lois est la seule voie vers la justice, ou bien peut-on être juste sans forcément obéir aux lois ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'obéissance aux lois peut effectivement être un moyen d'atteindre la justice. Pour cela, nous prendrons l'exemple de la lutte contre la criminalité. Puis, nous verrons que l'obéissance aux lois ne garantit pas toujours la justice. Nous prendrons l'exemple de la discrimination légale pour illustrer ce point. Enfin, nous nous demanderons si la désobéissance aux lois peut parfois être nécessaire pour atteindre la justice. Nous prendrons l'exemple de la désobéissance civile pour répondre à cette question."
}