{
  "sujet": "Faut-il opposer la parole à l'action ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"Faut-il opposer la parole à l'action ?\" Si on suppose qu'effectivement, la parole et l'action sont deux concepts opposés, alors cela implique que la parole est inutile et ne sert qu'à tromper les autres. Au contraire, si on nie qu'effectivement la parole et l'action sont opposées, alors cela a pour conséquence que les mots n'ont plus de sens et que toute communication devient impossible.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, il faut opposer la parole à l'action, puisque l'action est ce qui compte vraiment et que les paroles ne sont que des promesses en l'air. Donc, par définition, il semblerait que l'action est supérieure à la parole, ce qui est la réponse évidente au sujet, la doxa.\r\n\r\nSi à première vue on peut soutenir que la parole et l'action ne sont pas opposées, il semble pourtant que l'expérience montre bien souvent que les paroles ne sont pas suivies d'actes et que les promesses ne sont pas tenues. Paradoxalement, on a alors l'impression que la parole est nécessaire pour donner du sens à l'action et pour permettre une communication efficace.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'opposition entre la parole et l'action est réelle ou est-ce que ces deux concepts sont complémentaires ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'opposition entre la parole et l'action est réelle et que la parole est souvent utilisée pour tromper les autres. Puis nous verrons que la parole est nécessaire pour donner du sens à l'action et pour permettre une communication efficace. Enfin, nous nous demanderons si la parole et l'action sont vraiment opposées ou si elles sont complémentaires. Pour illustrer nos propos, nous prendrons l'exemple de la politique, où la parole est souvent utilisée pour convaincre les électeurs, mais où l'action est ce qui compte vraiment pour améliorer la vie des citoyens."
}