{
  "sujet": "Faut-il opposer le temps vécu et le temps des choses ?",
  "intro": "\r\ni) présentation du paradoxe et définitions :\r\nLe sujet \"faut-il opposer le temps vécu et le temps des choses ?\" soulève la question de savoir si ces deux concepts sont incompatibles ou s'ils peuvent coexister. Si on suppose qu'effectivement le temps vécu correspond à la perception subjective de la durée et de l'expérience individuelle, alors cela implique que le temps des choses se réfère à la mesure objective du temps qui s'appuie sur des références extérieures. Au contraire, si on nie qu'effectivement il y a une opposition entre le temps vécu et le temps des choses, alors cela a pour conséquences que les deux notions peuvent interagir et s'influencer mutuellement.\r\n\r\nii) énonciation des alternatives et problématisation\r\nIl semble à première vue que oui, on peut opposer le temps vécu et le temps des choses, puisque le temps vécu est subjectif et relatif à l'expérience individuelle, alors que le temps des choses est objectif et mesurable. Donc, par définition, il semblerait que le temps vécu et le temps des choses soient mutuellement exclusifs, reproduisant ainsi la réponse évidente selon la doxa.\r\nCependant, à y regarder de plus près, il semble pourtant que l'expérience montre bien souvent que le temps vécu et le temps des choses sont interconnectés et se nourrissent mutuellement. Paradoxalement, on a alors l'impression que le temps vécu peut influencer notre perception du temps des choses, et vice versa.\r\n\r\niii) problématique\r\nOn pourra alors se demander : est-ce que le temps vécu et le temps des choses s'opposent réellement ou bien est-ce qu'ils sont complémentaires et interdépendants ?\r\n\r\niv) annonce du plan\r\nDans un premier temps, il s'agira de voir que le temps vécu et le temps des choses peuvent être perçus comme séparés et opposés. Puis, nous verrons que malgré cette apparente opposition, ces deux notions peuvent interagir et s'influencer mutuellement. Enfin, nous nous demanderons si le dépassement de cette opposition permet de mieux appréhender la réalité temporelle."
}