{
  "sujet": "Faut-il parfois désobéir aux lois ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nLe sujet de cette dissertation est : \"Faut-il parfois désobéir aux lois?\" Si on suppose qu'effectivement, obéir aux lois est la seule manière de garantir la sécurité et l'ordre dans la société, cela implique que les lois doivent être strictement respectées en toute circonstance. Au contraire, si on nie qu'effectivement les lois assurent toujours la justice et l'équité, cela a pour conséquence que les citoyens peuvent être justifiés à désobéir à certaines lois qu'ils considèrent comme injustes ou discriminatoires.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que non, il ne faut jamais désobéir aux lois puisque cela pourrait entraîner l'anarchie et le chaos dans la société. Donc, par définition, il semblerait que le respect des lois est une condition indispensable pour préserver l'ordre social. Si à première vue, on peut soutenir cette affirmation, il semble pourtant que l'expérience montre bien souvent que certaines lois peuvent être considérées comme injustes ou oppressives. Paradoxalement, on a alors l'impression que l'obéissance aux lois peut devenir un obstacle à la justice et au progrès de la société.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que l'obéissance aux lois est toujours justifiée et efficace pour maintenir la paix sociale ? Ou est-ce que la désobéissance peut parfois être nécessaire pour protéger les droits et les intérêts des individus et des groupes en situation de vulnérabilité ?\r\n\r\nIV) Annonce du plan\r\nDans un premier moment, il s'agira de voir que l'obéissance aux lois est souvent nécessaire pour garantir la stabilité et la sécurité de la société. Puis, nous verrons que la désobéissance aux lois peut être justifiée dans certaines situations exceptionnelles où les droits fondamentaux des individus sont menacés. Enfin, nous nous demanderons si cette opposition ne peut pas être dépassée par l'élaboration d'un système de lois plus juste et plus équitable. Par exemple, nous pourrions illustrer ces différents arguments en citant le cas emblématique de Rosa Parks qui a décidé de désobéir aux lois ségrégationnistes aux États-Unis pour défendre son droit à l'égalité."
}