{
  "sujet": "Faut-il partir pour se trouver ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"Faut-il partir pour se trouver ?\". Si on suppose qu'effectivement, partir permet de se trouver, alors cela implique que l'on ne peut pas se trouver sans partir, que l'on doit quitter son environnement pour trouver sa place. Au contraire, si on nie qu'effectivement partir est nécessaire pour se trouver, cela a pour conséquences que l'on peut se trouver sans partir, que l'on peut trouver sa place dans son environnement actuel.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, partir est nécessaire pour se trouver, puisque cela permet de sortir de sa zone de confort et de découvrir de nouvelles expériences et de nouvelles personnes. Donc, par définition, il semblerait que partir soit la réponse évidente au sujet, la Doxa.\r\nCependant, si à première vue on peut soutenir que partir est nécessaire pour se trouver, il semble pourtant que l'expérience montre bien souvent que l'on peut se trouver sans partir. Paradoxalement, on a alors l'impression que rester sur place peut également permettre de se trouver, de découvrir de nouvelles facettes de soi-même et de son environnement.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que partir est réellement nécessaire pour se trouver ? Ou bien peut-on se trouver sans partir, en restant dans son environnement actuel ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que partir peut effectivement permettre de se trouver en sortant de sa zone de confort et en découvrant de nouvelles expériences et de nouvelles personnes. Puis nous verrons que l'on peut également se trouver en restant sur place, en explorant de nouvelles facettes de soi-même et de son environnement. Enfin, nous nous demanderons si partir est réellement nécessaire pour se trouver ou si l'on peut également se trouver sans partir. Pour illustrer ces différentes idées, nous prendrons l'exemple de différents voyageurs et de leur expérience de découverte de soi-même."
}