{
  "sujet": "Faut-il préférer sa famille à ses amis ?",
  "intro": "**I. Présentation du paradoxe et définitions**\r\r\n\r\r\n**Sujet:** Faut-il préférer sa famille à ses amis ?\r\r\n\r\r\n**Définition 1:** La famille est un groupe de personnes liées par des liens de parenté.\r\r\n\r\r\n**Définition 2:** Les amis sont des personnes qui entretiennent des relations d'affection et de confiance réciproques.\r\r\n\r\r\n**Si on suppose qu'effectivement la famille est un groupe de personnes liées par des liens de parenté, alors cela implique qu'elle est un groupe de personnes qui partagent un patrimoine génétique et une histoire commune. Cela signifie que la famille est un groupe de personnes qui sont naturellement liées et qui ont un lien profond et indissoluble.**\r\r\n\r\r\n**Au contraire, si on nie qu'effectivement la famille est un groupe de personnes liées par des liens de parenté, alors cela signifie que la famille est un groupe de personnes qui ne partagent pas de patrimoine génétique et d'histoire commune. Cela signifie que la famille est un groupe de personnes qui sont liées par des choix et des affinités, mais pas par la nature.**\r\r\n\r\r\n**II. Enonciation des alternatives et problématisation**\r\r\n\r\r\n**Il semble à première vue que oui, il faut préférer sa famille à ses amis, puisque la famille est un groupe de personnes qui sont naturellement liées et qui ont un lien profond et indissoluble.**\r\r\n\r\r\n**Par exemple, on peut dire que la famille est un soutien inconditionnel, qu'elle est toujours là pour nous, dans les bons comme dans les mauvais moments. La famille est également un modèle, elle nous apprend les valeurs et les codes de la société.**\r\r\n\r\r\n**Si à première vue on peut soutenir que non, il ne faut pas préférer sa famille à ses amis, il semble pourtant que l'expérience montre bien souvent que les amis sont plus importants que la famille.**\r\r\n\r\r\n**Par exemple, on peut dire que les amis sont des personnes sur lesquelles on peut compter, qu'ils sont toujours là pour nous, pour nous écouter et nous soutenir. Les amis sont également des personnes avec qui on partage des intérêts et des valeurs, on se sent bien avec eux.**\r\r\n\r\r\n**Paradoxalement, on a alors l'impression que la famille est un groupe de personnes qui nous oblige, qui nous impose des règles et des normes, tandis que les amis sont des personnes avec qui on est libre d'être soi-même.**\r\r\n\r\r\n**III. Problematique**\r\r\n\r\r\n**On pourra alors se demander : est-ce que la famille est vraiment plus importante que les amis ? Ou bien est-ce que les amis sont plus importants que la famille ?**\r\r\n\r\r\n**IV. Annonce du plan**\r\r\n\r\r\n**Dans un premier moment, il s'agira de voir que la famille est un groupe de personnes qui joue un rôle important dans nos vies. Puis, nous verrons que les amis sont également des personnes qui jouent un rôle important dans nos vies. Enfin, nous nous demanderons si la famille est vraiment plus importante que les amis.**\r\r\n\r\r\n**Exemples**\r\r\n\r\r\n**Pour illustrer les arguments avancés, on peut citer des exemples d'histoires personnelles ou de faits divers.**\r\r\n\r\r\n**Par exemple, on peut citer l'histoire d'une personne qui a été rejetée par sa famille à cause de son orientation sexuelle. Cette personne a trouvé du soutien et de l'amour auprès de ses amis.**\r\r\n\r\r\n**On peut également citer le fait que de nombreuses personnes se tournent vers leurs amis pour obtenir de l'aide en cas de difficultés.**\r\r\n\r\r\n**Conclusion**\r\r\n\r\r\n**En conclusion, la question de savoir s'il faut préférer sa famille à ses amis est une question complexe qui ne peut pas être tranchée de manière univoque.**\r\r\n\r\r\n**La famille et les amis jouent tous les deux un rôle important dans nos vies. La famille nous offre un soutien inconditionnel, tandis que les amis nous offrent une liberté d'être soi-même.**\r\r\n\r\r\n**Il est important de trouver un équilibre entre la famille et les amis. Nous avons besoin des deux pour être heureux et épanouis.**\r\n"
}