{
  "sujet": "Faut-il préférer une injustice à un désordre ?",
  "intro": "**I. Présentation du paradoxe et définitions**\r\n\r\nLe sujet de la dissertation est le suivant : **Faut-il préférer une injustice à un désordre ?**. Ce sujet soulève un paradoxe, car l'injustice et le désordre sont deux notions opposées. L'injustice est le contraire de la justice, c'est-à-dire ce qui est inéquitable, injuste, injustifié. Le désordre est l'absence d'ordre, c'est-à-dire un état de chaos, d'anarchie.\r\n\r\nSi on suppose qu'une injustice est préférable à un désordre, cela implique que l'on considère que l'ordre est plus important que la justice. Au contraire, si on nie que l'injustice est préférable à un désordre, cela signifie que l'on considère que la justice est plus importante que l'ordre.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\n**These 1 :** Il semble à première vue que l'on doit préférer une injustice à un désordre, car l'ordre est nécessaire au bon fonctionnement de la société. En effet, un désordre peut entraîner des violences, des conflits, et une instabilité politique et sociale.\r\n\r\n**Reponse évidente au sujet, Doxa :** L'ordre est préférable à la justice.\r\n\r\n**These 2 :** Cependant, l'expérience montre bien souvent que l'injustice peut conduire à un désordre. En effet, les injustices peuvent alimenter les tensions sociales et les conflits, ce qui peut déboucher sur des troubles et des violences.\r\n\r\n**Contredire la réponse évidente, para-doxa :** La justice est préférable à l'ordre.\r\n\r\n**Paradoxe :** On a alors l'impression que l'on ne peut pas choisir entre l'injustice et le désordre, car l'un entraîne l'autre.\r\n\r\n**III. Problematique**\r\n\r\nOn pourra alors se demander : est-ce que l'on doit préférer une injustice à un désordre, ou est-ce que la justice est toujours préférable, même si elle peut conduire à un désordre ?\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que l'ordre est nécessaire au bon fonctionnement de la société. Puis, nous verrons que la justice est toujours préférable, même si elle peut conduire à un désordre. Enfin, nous nous demanderons si la justice est toujours possible, même dans un contexte de désordre.\r\n\r\n**Exemples**\r\n\r\n**Pour illustrer la These 1, on peut citer l'exemple de la guerre.** Une guerre est un désordre par excellence, car elle entraîne des violences, des destructions et des morts. Cependant, elle peut être nécessaire pour rétablir l'ordre, par exemple lorsque l'ordre est menacé par une dictature ou une occupation étrangère.\r\n\r\n**Pour illustrer la These 2, on peut citer l'exemple de la ségrégation raciale aux États-Unis.** La ségrégation raciale était une injustice flagrante, mais elle a contribué à créer un désordre social et politique. En effet, elle a alimenté les tensions raciales et les conflits, ce qui a conduit à des émeutes et à des violences.\r\n\r\n**Pour illustrer le paradoxe, on peut citer l'exemple de la peine de mort.** La peine de mort est une injustice, car elle est une violation du droit à la vie. Cependant, elle peut être considérée comme nécessaire pour maintenir l'ordre, par exemple lorsque l'on cherche à dissuader les criminels de commettre des crimes graves.\r\n\r\n**Conclusion**\r\n\r\nLa question de savoir s'il faut préférer une injustice à un désordre est une question complexe qui ne peut pas être tranchée de manière univoque. L'ordre et la justice sont deux valeurs importantes, et il est parfois difficile de les concilier.\r\n"
}