{
  "sujet": "Faut-il préférer une injustice au désordre ?",
  "intro": "**I. Présentation du paradoxe et définitions**\r\n\r\n**Sujet :** Faut-il préférer une injustice au désordre ?\r\n\r\n**Définitions :**\r\n\r\n* **Injustice** : ce qui est contraire à la justice, à l'équité.\r\n* **Désordre** : absence d'ordre, de cohérence.\r\n\r\n**Si on suppose qu'effectivement l'injustice est le contraire de la justice, alors cela implique qu'elle est une violation de l'équité. Au contraire, si on nie qu'effectivement l'injustice est le contraire de la justice, alors cela signifie qu'il est possible qu'une injustice soit juste.**\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\n**Il semble à première vue que non, puisqu'il est généralement admis que la justice est un bien supérieur au désordre. Donc, par définition, il semblerait que la réponse évidente au sujet soit **\"il faut préférer la justice au désordre\"**.**\r\n\r\n**Si à première vue on peut soutenir que la justice est un bien supérieur au désordre, il semble pourtant que l'expérience montre bien souvent que le désordre peut être nécessaire pour maintenir la justice. Par exemple, une guerre peut être nécessaire pour mettre fin à une injustice. Paradoxalement, on a alors l'impression que **\"il faut parfois préférer l'injustice au désordre\"**.**\r\n\r\n**III. Problématiques**\r\n\r\n**On pourra alors se demander : est-ce que **\"il faut préférer la justice au désordre\"** ou bien est-ce que **\"il faut parfois préférer l'injustice au désordre\"** ?**\r\n\r\n**IV. Annonce du plan**\r\n\r\n**Dans un premier moment, il s'agira de voir que la justice est un bien supérieur au désordre. Puis, nous verrons que le désordre peut être nécessaire pour maintenir la justice. Enfin, nous nous demanderons si **\"il faut parfois préférer l'injustice au désordre\"**.**\r\n\r\n**Explications et exemples**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\n**Dans cette étape, il est important de définir clairement les termes du sujet. L'injustice est le contraire de la justice, qui est l'équité. Le désordre est l'absence d'ordre, de cohérence.**\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\n**Dans cette étape, il est important de présenter les deux alternatives possibles. La première alternative, **\"il faut préférer la justice au désordre\"**, est la réponse évidente au sujet. La seconde alternative, **\"il faut parfois préférer l'injustice au désordre\"**, est plus paradoxale.**\r\n\r\n**III. Problématiques**\r\n\r\n**Dans cette étape, il est important de poser la question centrale de la dissertation. La question est de savoir laquelle des deux alternatives est la bonne.**\r\n\r\n**IV. Annonce du plan**\r\n\r\n**Dans cette étape, il est important d'annoncer le plan de la dissertation. Le plan doit permettre de répondre à la problématique.**\r\n\r\n**Exemples**\r\n\r\n**Pour illustrer les deux alternatives, on peut citer des exemples historiques. Par exemple, la Révolution française a été une période de désordre, mais elle a également permis de mettre fin à une injustice, l'Ancien Régime.**\r\n\r\n**Dans le cas de la Révolution française, on peut dire que la justice a finalement été rétablie, mais que cela a nécessité un certain désordre.**\r\n\r\n**Cet exemple montre que la réponse à la question posée n'est pas simple. Il est possible que la justice soit rétablie par le désordre, mais il est également possible que le désordre ne soit qu'une illusion, et que l'injustice soit toujours présente.**\r\n\r\n**Conclusion**\r\n\r\n**La méthode présentée permet de rédiger une dissertation philosophique claire et structurée. Elle permet de présenter le sujet, d'en dégager les enjeux et de répondre à la problématique de manière argumentée.**\r\n\r\n**En suivant cette méthode, vous serez en mesure de rédiger une dissertation philosophique de qualité.**\r\n"
}