{
  "sujet": "Faut-il que le droit suive les mœurs ?",
  "intro": "**I) Présentation du paradoxe et définitions**\r\n\r\n**Question** : Faut-il que le droit suive les m£urs ?\r\n\r\n**Définitions**\r\n\r\n* **Droit** : ensemble des règles qui régissent les rapports entre les individus et les institutions dans une société donnée.\r\n* **M£urs** : ensemble des usages, des coutumes et des pratiques sociales qui sont considérées comme acceptables dans une société donnée.\r\n\r\n**Implications**\r\n\r\n* Si le droit suit les m£urs, alors il sera en accord avec les valeurs et les normes de la société. Cela permettra de garantir la paix sociale et l'ordre public.\r\n* Si le droit ne suit pas les m£urs, alors il risque d'être inefficace et de ne pas être respecté par les citoyens. Cela pourrait conduire à des conflits et à des troubles sociaux.\r\n\r\n**II) Enonciation des alternatives et problématisation**\r\n\r\n**These 1** : Le droit doit suivre les m£urs.\r\n\r\n**Argumentation**\r\n\r\n* Le droit est un instrument de régulation sociale. Il doit donc être en accord avec les valeurs et les normes de la société qu'il régit.\r\n* Si le droit ne suit pas les m£urs, alors il risque d'être inefficace et de ne pas être respecté par les citoyens.\r\n* Exemple : la loi sur le mariage homosexuel a été adoptée en France en 2013, alors que les m£urs sur l'homosexualité avaient déjà évolué depuis plusieurs années. Cette loi a permis de garantir l'égalité des droits des couples homosexuels.\r\n\r\n**These 2** : Le droit ne doit pas suivre les m£urs.\r\n\r\n**Argumentation**\r\n\r\n* Le droit doit être impartial et objectif. Il ne doit pas être soumis aux fluctuations des m£urs.\r\n* Si le droit suivait les m£urs, alors il serait injuste et discriminatoire.\r\n* Exemple : l'esclavage était une pratique courante dans de nombreuses sociétés pendant des siècles. Cependant, le droit l'a aboli, même si cela était contraire aux m£urs de l'époque.\r\n\r\n**Problématiques**\r\n\r\n* Le droit doit-il nécessairement être en accord avec les m£urs ?\r\n* Dans quels cas le droit peut-il ou doit-il s'écarter des m£urs ?\r\n\r\n**III) Annonce du plan**\r\n\r\n**Première partie** : **Argumentation en faveur de la these 1**\r\n\r\n* Le droit est un instrument de régulation sociale.\r\n* Il doit donc être en accord avec les valeurs et les normes de la société qu'il régit.\r\n* Si le droit ne suit pas les m£urs, alors il risque d'être inefficace et de ne pas être respecté par les citoyens.\r\n\r\n**Deuxième partie** : **Argumentation en faveur de la these 2**\r\n\r\n* Le droit doit être impartial et objectif.\r\n* Il ne doit pas être soumis aux fluctuations des m£urs.\r\n* Si le droit suivait les m£urs, alors il serait injuste et discriminatoire.\r\n\r\n**Troisième partie** : **Conclusion**\r\n\r\n* Le droit doit-il nécessairement être en accord avec les m£urs ?\r\n* Dans quels cas le droit peut-il ou doit-il s'écarter des m£urs ?\r\n\r\n**Remarques**\r\n\r\n* Cette problématique est classique en droit. Elle permet d'explorer la relation entre le droit et la société.\r\n* Le plan proposé est un plan dialectique, qui présente les deux thèses opposées avant de proposer une conclusion.\r\n* Les exemples sont importants pour illustrer les arguments. Ils doivent être pertinents et convaincants.\r\n\r\n**Exemples supplémentaires**\r\n\r\n* La peine de mort était une pratique courante dans de nombreuses sociétés pendant des siècles. Cependant, le droit l'a abolie, même si cela était contraire aux m£urs de l'époque.\r\n* La polygamie est une pratique courante dans de nombreuses sociétés. Cependant, le droit français l'interdit.\r\n* L'avortement était illégal en France jusqu'en 1975, même si les m£urs sur l'avortement avaient déjà évolué depuis plusieurs années.\r\n\r\n**Conclusion**\r\n\r\nCette dissertation permet d'explorer les différentes facettes de la relation entre le droit et les m£urs. Elle montre que cette relation est complexe et qu'il n'existe pas de réponse facile à la question de savoir si le droit doit suivre les m£urs.\r\n"
}