{
  "sujet": "Faut-il renoncer à l'impossible ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"Faut-il renoncer à l'impossible ?\". Si on suppose qu'effectivement l'impossible est quelque chose qui ne peut pas être réalisé, alors cela implique que nous devrions abandonner tout espoir de le faire. Au contraire, si on nie qu'effectivement l'impossible est quelque chose qui ne peut pas être réalisé, alors cela a pour conséquence que nous devrions continuer à essayer de le faire.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que nous devrions renoncer à l'impossible, puisque par définition, l'impossible ne peut pas être réalisé. Donc, par définition, il semblerait que nous devrions abandonner tout espoir de le faire, ce qui est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que nous devrions renoncer à l'impossible, il semble pourtant que l'expérience montre bien souvent que les choses que l'on pensait impossibles ont finalement été réalisées. Paradoxalement, on a alors l'impression que l'impossible devient possible.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que nous devrions renoncer à l'impossible ou bien devrions-nous continuer à essayer de le faire malgré tout ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'impossible peut parfois être un moteur de la créativité et de l'innovation. Puis nous verrons que renoncer à l'impossible peut également être bénéfique dans certains cas. Enfin, nous nous demanderons si la recherche de l'impossible est réellement utile et si elle ne devrait pas être remplacée par la recherche de l'inattendu. \r\n\r\nPar exemple, pour illustrer le premier point, nous pourrions citer des exemples d'inventions ou de découvertes qui semblaient impossibles à réaliser, mais qui ont finalement été réalisées grâce à la persévérance et à l'ingéniosité des inventeurs ou des chercheurs. Pour le deuxième point, nous pourrions évoquer des situations où le fait de renoncer à l'impossible a permis de se concentrer sur des objectifs plus réalistes et plus atteignables, ce qui a conduit à des résultats plus concrets et plus satisfaisants. Enfin, pour le troisième point, nous pourrions discuter de l'importance de la créativité et de l'innovation dans notre société et de la façon dont la recherche de l'inattendu peut être plus bénéfique que la recherche de l'impossible."
}