{
  "sujet": "Faut-il rester impartial ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet \"Faut-il rester impartial ?\" pose une question complexe quant à la position à adopter face à une situation donnée. Si on suppose qu'effectivement, \"rester impartial\" signifie ne pas prendre parti pour l'un ou pour l'autre, alors cela implique une objectivité et une neutralité nécessaire pour prendre une décision juste. Au contraire, si on nie qu'effectivement, \"rester impartial\" implique cette neutralité, cela peut signifier que prendre position permettrait de remédier à une injustice ou de soutenir une cause qui nous paraît importante.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, rester impartial est une démarche éthique et nécessaire pour prendre une décision juste. Donc, par définition, il semblerait que la neutralité soit une qualité recherchée dans les situations où il est difficile d'arbitrer. Si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que l'impartialité peut être interprétée comme une position indifférente ou désengagée, qui peut accentuer le déséquilibre des forces en présence. Paradoxalement, on a alors l'impression que \"ne rien faire c'est prendre parti\".\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que rester impartial est vraiment la meilleure position à adopter pour prendre les bonnes décisions dans une situation complexe ? Ou bien est-ce qu'en prenant parti, on peut rééquilibrer les forces en présence et agir pour une cause qui nous paraît juste ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier moment, il s'agira de voir que l'impartialité peut parfois être perçue comme une position confortable et indifférente, voire complice d'une situation injuste. Puis nous verrons que prendre parti pour une cause ou une personne peut permettre de rééquilibrer les forces en présence et d'agir pour une cause qui nous paraît juste. Enfin, nous nous demanderons si il est possible de concilier impartialité et engagement pour une cause juste. Par exemple, nous pourrons évoquer le rôle d'un juge dans un procès ou d'un journaliste face à une enquête sur des faits divers."
}