{
  "sujet": "Faut-il s'en remettre à l'État pour limiter le pouvoir de l'État ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nFaut-il s'en remettre à l'État pour limiter le pouvoir de l'État ? Si on suppose qu'effectivement l'État est le garant de l'ordre et de la justice, alors cela implique que seul l'État peut limiter le pouvoir qu'il détient. Au contraire, si on nie qu'effectivement l'État est le garant de l'ordre et de la justice, alors cela a pour conséquences que l'État devient un acteur potentiellement dangereux pour les individus.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que oui, puisque l'État est censé être le garant de l'ordre et de la justice, il est donc logique qu'il ait pour mission de limiter son pouvoir. Donc, par définition, il semblerait que le pouvoir de l'État soit limité par lui-même.\r\nSi à première vue on peut soutenir cette hypothèse, il semble pourtant que l'expérience montre bien souvent que le pouvoir de l'État peut être utilisé à des fins inappropriées, notamment dans des régimes autoritaires. Paradoxalement, on a alors l'impression que l'État, censé être le garant de l'ordre et de la justice, devient une menace pour les libertés individuelles.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que l'État est réellement à même de limiter son propre pouvoir ou bien est-ce que la solution se trouve à l'extérieur de l'État ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que l'État peut effectivement limiter son pouvoir, par le biais de mécanismes de contrôle et de séparation des pouvoirs. Puis, nous verrons que l'État peut également être limité par des acteurs externes, tels que la société civile, les organisations internationales ou encore le marché. Enfin, nous nous demanderons si les solutions actuelles sont satisfaisantes ou s'il convient de trouver de nouveaux moyens de limiter le pouvoir de l'État. Un exemple d'acteur externe limitant le pouvoir de l'État est le mouvement #MeToo, qui a permis d'ébranler la domination masculine dans certains milieux professionnels."
}