{
  "sujet": "Faut-il satisfaire tous ses désirs pour être heureux ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de dissertation est le suivant : Faut-il satisfaire tous ses désirs pour être heureux ? Si on suppose qu'effectivement, satisfaire tous ses désirs est la clé du bonheur, alors cela implique que le bonheur est atteint dès lors que tous les désirs sont comblés. En revanche, si on nie cette hypothèse et qu'on considère que le bonheur ne dépend pas de la satisfaction de tous les désirs, cela a pour conséquence que le bonheur est indépendant de la réalisation des désirs.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que pour être heureux, il faut satisfaire tous ses désirs. Donc, par définition, il semblerait que le bonheur soit atteint lorsque tous les désirs sont comblés, ce qui est la réponse évidente au sujet. Cependant, si l'on soutient cette thèse, l'expérience montre que la satisfaction de tous les désirs n'est pas toujours réalisable, ce qui contredit la réponse évidente. Paradoxalement, on a alors l'impression que le bonheur peut être atteint malgré l'insatisfaction de certains désirs.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que le bonheur dépend de la satisfaction de tous les désirs ou bien peut-il être atteint malgré l'insatisfaction de certains désirs ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la satisfaction de tous les désirs n'est pas toujours réalisable et que cela peut entraîner des conséquences négatives sur le bonheur. Puis, nous verrons que le bonheur peut être atteint malgré l'insatisfaction de certains désirs grâce à d'autres sources de satisfaction. Enfin, nous nous demanderons si la satisfaction de tous les désirs est réellement nécessaire pour atteindre le bonheur. Par exemple, on peut citer le cas de personnes qui ont renoncé à certains désirs pour se consacrer à une cause qui leur tient à c£ur et qui trouvent leur bonheur dans cette action."
}