{
  "sujet": "Faut-il savoir obéir pour gouverner ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet à traiter est le suivant : Faut-il savoir obéir pour gouverner ? Si on suppose qu'effectivement savoir obéir est une compétence essentielle pour gouverner, alors cela implique que les dirigeants doivent comprendre les règles en place et les appliquer, ainsi qu'écouter les conseils de leurs conseillers et être capables de travailler en équipe. Au contraire, si on nie cette idée, cela a pour conséquences que les dirigeants risquent de prendre des décisions arbitraires et de ne pas tenir compte des avis des autres. \r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que oui, il faut savoir obéir pour gouverner, puisque cela montre une capacité à respecter l'autorité et les lois, et à connaître les rouages du système. Donc, par définition, il semblerait que les dirigeants doivent être des exécutants avisés et bien informés. Cependant, à y regarder de plus près, l'expérience montre que certains leaders ayant réussi ne possédaient pas cette qualité, comme c'est le cas de Steve Jobs qui était célèbre pour ne pas respecter les règles, mais qui a pourtant réussi à fonder Apple et à en faire une entreprise prospère. Paradoxalement, on a alors l'impression qu'une trop grande soumission peut aussi être néfaste pour la gouvernance. \r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce que savoir obéir est donc une compétence indispensable pour gouverner, ou bien cela peut-il être un frein à l'innovation ? \r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir en quoi savoir obéir peut être un atout pour gouverner, en analysant différentes situations où cela s'est vérifié. Puis, nous verrons que cette qualité peut parfois être source de rigidité et d'inertie, en examinant des cas où cela a limité la créativité et la prise d'initiatives. Enfin, nous nous demanderons si un juste milieu peut être trouvé, permettant aux dirigeants de respecter les règles tout en sachant les remettre en question pour faire avancer leur entreprise ou leur pays. Par exemple, nous pourrons étudier les expériences de dirigeants célèbres comme Nelson Mandela, qui a su à la fois respecter les institutions en place et innover pour améliorer la situation en Afrique du Sud."
}