{
  "sujet": "Faut-il se battre pour être reconnu par les autres ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"Faut-il se battre pour être reconnu par les autres ?\". Si on suppose qu'effectivement, la reconnaissance des autres est importante pour notre développement personnel et notre épanouissement, alors cela implique que nous devons nous battre pour être reconnus. Au contraire, si on nie qu'effectivement la reconnaissance des autres est importante, cela a pour conséquences que nous ne chercherons pas à être reconnus et nous risquons de passer à côté de certaines opportunités.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, il est important de se battre pour être reconnu par les autres, puisque cela peut nous permettre d'avoir une meilleure estime de nous-mêmes et de notre travail. Donc, par définition, il semblerait que la réponse évidente au sujet soit \"oui\". Cependant, si à première vue on peut soutenir que la reconnaissance des autres est importante, il semble pourtant que l'expérience montre bien souvent que les personnes les plus reconnues ne sont pas celles qui se battent le plus pour l'être. Paradoxalement, on a alors l'impression que ceux qui se battent le plus pour être reconnus sont souvent les moins reconnus.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que se battre pour être reconnu par les autres est réellement efficace ? Ou bien est-ce que la reconnaissance des autres dépend plutôt de notre propre estime de nous-mêmes et de notre travail ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la reconnaissance des autres peut effectivement être importante pour notre développement personnel. Puis, nous verrons que la reconnaissance des autres ne dépend pas uniquement de notre propre estime de nous-mêmes et de notre travail. Enfin, nous nous demanderons si se battre pour être reconnu par les autres est réellement efficace ou si cela ne dépend pas plutôt de notre attitude envers nous-mêmes et envers les autres. \r\n\r\nExemple : \r\nPour illustrer notre propos, nous pourrions citer l'exemple de plusieurs artistes qui ont été reconnus après leur mort, alors qu'ils ne se sont pas battus pour être reconnus de leur vivant. Nous pourrions également citer l'exemple de personnes qui ont réussi sans chercher la reconnaissance des autres, simplement en étant elles-mêmes et en travaillant dur."
}