{
  "sujet": "Faut-il se contenter de peu ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\n\r\nLe sujet \"Faut-il se contenter de peu ?\" soulève la question de savoir si l'on doit être satisfait avec peu ou si l'on devrait toujours aspirer à davantage. Si on suppose qu'effectivement se contenter de peu signifie être content avec ce que l'on a et ne pas chercher plus, alors cela implique que l'on privilégie la simplicité, la satisfaction dans les petites choses et que l'on évite la recherche constante de nouveauté et d'amélioration. Au contraire, si on nie qu'effectivement se contenter de peu est souhaitable, cela a pour conséquences que l'on peut manquer d'ambition, de réussites et de progrès.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'on devrait se contenter de peu, puisque cela permettrait d'apprécier les petites choses de la vie et d'éviter les confrontations incessantes avec l'insatisfaction. Donc, par définition, il semblerait que se contenter de peu mène au contentement, une réponse évidente au sujet selon laquelle moins c'est mieux.\r\n\r\nSi à première vue on peut soutenir qu'il est préférable de viser toujours plus, il semble pourtant que l'expérience montre bien souvent que l'insatisfaction persiste malgré les réussites et les acquisitions matérielles. Paradoxalement, on a alors l'impression que la recherche de davantage peut mener à un sentiment constant de manque.\r\n\r\niii) Problématique :\r\n\r\nOn pourra alors se demander : doit-on se contenter de peu et profiter de ce que l'on a, ou bien doit-on toujours chercher à obtenir plus pour éviter l'insatisfaction ?\r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier moment, il s'agira de voir que se contenter de peu peut mener à une appréciation des petites choses et favoriser le bonheur. Puis, nous examinerons que la recherche constante de davantage peut engendrer un sentiment de manque malgré les réussites. Enfin, nous nous demanderons si une approche équilibrée, qui valorise à la fois le contentement avec peu et l'aspiration à davantage, peut être envisagée."
}