{
  "sujet": "À quoi servent les théories ?",
  "intro": "**Dissertation : À quoi servent les théories ?**\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nUne théorie est un ensemble de concepts, de principes et de lois qui ont pour but d'expliquer un phénomène ou un domaine de la réalité. Elle est donc une construction intellectuelle qui vise à rendre compte du réel.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, les théories semblent avoir une fonction explicative. En effet, elles nous permettent de comprendre le monde qui nous entoure et de prévoir son évolution. Par exemple, la théorie de la relativité d'Einstein nous permet de comprendre le fonctionnement de l'univers et la théorie de l'évolution de Darwin nous permet de comprendre l'origine des espèces.\r\n\r\nCependant, on peut également soutenir que les théories ont une fonction normative. En effet, elles nous permettent de juger du monde et de proposer des solutions aux problèmes qui le traversent. Par exemple, la théorie marxiste nous permet de critiquer le capitalisme et la théorie des droits de l'homme nous permet de promouvoir une société plus juste.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut donc se demander si les théories sont avant tout explicatives ou normatives.\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier temps, nous verrons que les théories ont une fonction explicative. Puis, nous verrons que les théories ont également une fonction normative. Enfin, nous nous demanderons si les théories sont avant tout explicatives ou normatives.\r\n\r\n**I/ Les théories ont une fonction explicative**\r\n\r\nLes théories ont une fonction explicative car elles nous permettent de comprendre le monde qui nous entoure. Elles nous fournissent un cadre conceptuel qui nous permet d'organiser nos connaissances et de faire des liens entre elles.\r\n\r\nPar exemple, la théorie de la gravitation universelle d'Isaac Newton nous permet de comprendre pourquoi les objets tombent vers le sol. Elle nous fournit un cadre conceptuel qui nous permet d'expliquer le mouvement des planètes autour du soleil et le mouvement des astres dans l'univers.\r\n\r\n**II/ Les théories ont une fonction normative**\r\n\r\nLes théories ont également une fonction normative car elles nous permettent de juger du monde et de proposer des solutions aux problèmes qui le traversent. Elles nous fournissent un cadre de référence qui nous permet de prendre des décisions et d'agir.\r\n\r\nPar exemple, la théorie marxiste nous permet de critiquer le capitalisme et de proposer une alternative socialiste. Elle nous fournit un cadre de référence qui nous permet de comprendre les inégalités sociales et de proposer des solutions pour les réduire.\r\n\r\n**III/ Les théories sont-elles avant tout explicatives ou normatives ?**\r\n\r\nLes théories ont à la fois une fonction explicative et une fonction normative. Elles nous permettent de comprendre le monde et de le juger.\r\n\r\nCependant, il est possible de distinguer deux types de théories :\r\n\r\n* Les théories descriptives qui ont une fonction explicative exclusive. Elles ont pour but de décrire le monde sans le juger.\r\n* Les théories prescriptives qui ont une fonction normative exclusive. Elles ont pour but de juger le monde et de proposer des solutions.\r\n\r\n**Conclusion**\r\n\r\nLes théories sont des outils indispensables pour comprendre et agir sur le monde. Elles nous permettent de faire des liens entre nos connaissances, de juger du monde et de proposer des solutions aux problèmes qui le traversent.\r\n\r\n**Remarques**\r\n\r\n* Dans le développement, il est important de fournir des exemples concrets pour illustrer les propos.\r\n* Il est également important de prendre en compte les différentes théories qui s'opposent sur la question.\r\n* La conclusion doit récapituler les principales idées du développement et répondre à la problématique.\r\n"
}