{
  "sujet": "Faut-il se demander si l'être humain est bon ou méchant par nature ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"Faut-il se demander si l'être humain est bon ou méchant par nature ?\". Si on suppose qu'effectivement l'être humain est bon par nature, alors cela implique que les individus sont fondamentalement altruistes et cherchent à faire le bien autour d'eux. Au contraire, si on nie qu'effectivement l'être humain est bon par nature, alors cela a pour conséquences que les individus sont fondamentalement égo´stes et cherchent avant tout à satisfaire leurs propres intérêts.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que la réponse évidente au sujet soit que l'être humain est bon par nature. En effet, cela correspond à la vision optimiste que l'on a de l'humanité et à l'idée que les individus sont capables de grandes actions altruistes. Cependant, si l'on regarde attentivement l'expérience humaine, on se rend compte que les individus sont également capables de grandes cruautés et de comportements égo´stes. Paradoxalement, on a alors l'impression que l'être humain est à la fois bon et mauvais par nature.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'être humain est fondamentalement bon ou mauvais par nature ? Comment expliquer cette dualité de comportements chez les individus ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'être humain est capable de comportements altruistes et de grandes actions de solidarité. Nous verrons ensuite que l'être humain est également capable de comportements égo´stes et de violence. Enfin, nous nous demanderons si cette dualité de comportements est inhérente à la nature humaine ou si elle est le résultat de facteurs environnementaux et sociaux. Pour appuyer notre argumentation, nous prendrons l'exemple de différentes situations de la vie quotidienne où l'être humain peut faire preuve de bonté ou de méchanceté."
}