{
  "sujet": "Faut-il se méfier de l'écriture ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous intéresse est le suivant : \"Faut-il se méfier de l'écriture ?\". Si on suppose qu'effectivement l'écriture est un moyen de communication fiable et précis, alors cela implique que l'on peut s'appuyer dessus pour transmettre des informations importantes. Au contraire, si on nie qu'effectivement l'écriture est un moyen de communication fiable et précis, alors cela a pour conséquences que les informations transmises peuvent être erronées et trompeuses.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faut se méfier de l'écriture, puisque celle-ci peut être manipulée et utilisée pour tromper les lecteurs. Donc, par définition, il semblerait que l'écriture ne soit pas un moyen de communication fiable et précis, contrairement à ce que l'on pourrait penser de prime abord.\r\nSi à première vue on peut soutenir que l'écriture est un moyen de communication fiable et précis, il semble pourtant que l'expérience montre bien souvent que l'écriture peut être trompeuse et manipulée pour servir des intérêts particuliers. Paradoxalement, on a alors l'impression que se méfier de l'écriture est justifié.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'écriture est un moyen de communication fiable et précis ou bien est-ce qu'il faut se méfier de l'écriture pour éviter d'être trompé ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'écriture peut être manipulée pour tromper les lecteurs. Puis nous verrons que l'écriture peut également être utilisée pour transmettre des informations importantes et fiables. Enfin, nous nous demanderons si se méfier de l'écriture est une attitude justifiée dans tous les cas de figure. Par exemple, nous pourrons évoquer des cas concrets où l'écriture a été utilisée pour tromper ou pour transmettre des informations fiables."
}