{
  "sujet": "Faut-il se méfier du volontarisme politique ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet qui nous intéresse est celui du volontarisme politique. Si on suppose qu'effectivement le volontarisme politique est une posture politique qui vise à changer la réalité par la seule force de la volonté, alors cela implique que les politiques qui en font usage sont convaincus que leur volonté est suffisante pour changer les choses. Au contraire, si on nie qu'effectivement le volontarisme politique est une posture politique qui vise à changer la réalité par la seule force de la volonté, alors cela a pour conséquences que les politiques qui n'en font pas usage sont considérés comme étant faibles et inefficaces.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faut se méfier du volontarisme politique, puisque ce dernier peut conduire à des décisions précipitées et irréfléchies. Donc, par définition, il semblerait que les politiques qui ne font pas usage du volontarisme politique sont plus prudents et plus réfléchis dans leurs décisions. C'est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que le volontarisme politique est une posture politique qui permet de prendre des décisions rapides et efficaces, il semble pourtant que l'expérience montre bien souvent que les politiques qui en font usage sont confrontés à des obstacles imprévus et que les résultats ne sont pas toujours à la hauteur des attentes. Paradoxalement, on a alors l'impression que les politiques qui font preuve de prudence et de modération obtiennent des résultats plus satisfaisants.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que le volontarisme politique est une posture politique efficace ou bien est-ce que la prudence et la modération sont plus à même de garantir des résultats satisfaisants ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que le volontarisme politique peut conduire à des décisions précipitées et irréfléchies, en prenant l'exemple de politiques qui ont échoué en raison d'une utilisation excessive du volontarisme politique. Puis, nous verrons que la prudence et la modération peuvent permettre d'obtenir des résultats plus satisfaisants, en prenant l'exemple de politiques qui ont réussi en raison d'une utilisation mesurée du volontarisme politique. Enfin, nous nous demanderons si une utilisation équilibrée du volontarisme politique et de la prudence peut être une solution satisfaisante, en prenant l'exemple de politiques qui ont obtenu des résultats satisfaisants en combinant les deux postures politiques."
}