{
  "sujet": "À quoi tient l'autorité ?",
  "intro": "**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nL'autorité est le pouvoir de commander, d'être obéi. Elle implique donc la soumission d'une personne ou d'un groupe à une autre personne ou à un groupe. Cependant, la soumission est souvent perçue comme une forme de contrainte, voire d'oppression. Dès lors, il semble paradoxal que l'autorité puisse reposer sur la liberté.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que l'autorité tienne à la force. En effet, la personne ou le groupe qui possède le pouvoir physique ou militaire est en mesure de contraindre les autres à lui obéir. C'est ce que l'on appelle l'autorité coercitive.\r\n\r\nCependant, l'expérience montre bien souvent que l'autorité ne repose pas uniquement sur la force. Il existe des autorités qui sont respectées et obéies sans qu'il soit nécessaire d'utiliser la contrainte. C'est ce que l'on appelle l'autorité morale.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut donc se demander si l'autorité s'appuie sur la force ou sur la morale.\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier temps, nous verrons que l'autorité peut reposer sur la force. Puis, nous montrerons que l'autorité peut également reposer sur la morale. Enfin, nous nous demanderons si l'autorité doit reposer sur l'une ou l'autre de ces deux bases.\r\n\r\n**I/ L'autorité coercitive**\r\n\r\nL'autorité coercitive est fondée sur la force. La personne ou le groupe qui possède le pouvoir physique ou militaire est en mesure de contraindre les autres à lui obéir.\r\n\r\nCette forme d'autorité est souvent utilisée dans les sociétés traditionnelles, où la force physique est un moyen efficace pour maintenir l'ordre. Elle est également utilisée dans les sociétés modernes, notamment par les États et les forces de l'ordre.\r\n\r\nL'autorité coercitive est efficace pour obtenir l'obéissance immédiate, mais elle est également fragile. En effet, elle ne repose que sur la crainte de la sanction. Dès lors, elle peut s'effondrer si la force n'est pas exercée de manière constante.\r\n\r\n**II/ L'autorité morale**\r\n\r\nL'autorité morale est fondée sur le respect et la confiance. La personne ou le groupe qui possède l'autorité morale est en mesure d'obtenir l'obéissance des autres parce qu'il est considéré comme légitime.\r\n\r\nCette forme d'autorité est souvent fondée sur des valeurs partagées par la communauté. Elle peut également être fondée sur la compétence ou l'expertise.\r\n\r\nL'autorité morale est plus durable que l'autorité coercitive. En effet, elle ne repose pas sur la crainte de la sanction, mais sur la conviction que l'autorité est légitime.\r\n\r\n**III/ L'autorité doit-elle reposer sur la force ou sur la morale ?**\r\n\r\nL'autorité peut reposer sur la force ou sur la morale, ou sur un mélange des deux.\r\n\r\nL'autorité coercitive est efficace pour obtenir l'obéissance immédiate, mais elle est également fragile. L'autorité morale est plus durable, mais elle peut être difficile à obtenir.\r\n\r\nEn définitive, la meilleure forme d'autorité est celle qui est la plus légitime, c'est-à-dire celle qui est fondée sur des valeurs partagées par la communauté.\r\n\r\n**Conclusion**\r\n\r\nL'autorité est un phénomène complexe qui peut reposer sur des bases différentes. La force et la morale sont deux fondements possibles de l'autorité. La meilleure forme d'autorité est celle qui est la plus légitime, c'est-à-dire celle qui est fondée sur des valeurs partagées par la communauté.\r\n"
}