{
  "sujet": "Faut-il souhaiter que la politique soit une science ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"Faut-il souhaiter que la politique soit une science ?\". Si on suppose qu'effectivement la politique est une science, alors cela implique que cette dernière est régie par des lois et des principes universels, comme c'est le cas dans les sciences dites \"dures\". Au contraire, si on nie qu'effectivement la politique est une science, alors cela a pour conséquences que cette dernière est soumise à des contingences historiques et culturelles, et qu'elle ne peut pas être étudiée de manière objective et universelle.\r\n\r\nII) Énonciation des alternatives et problématisation\r\n\r\nIl semble à première vue que oui, il faut souhaiter que la politique soit une science, puisque cela permettrait de la comprendre et de la maîtriser de manière objective et rationnelle. Donc, par définition, il semblerait que la politique doive être considérée comme une science, conformément à la doxa.\r\n\r\nCependant, si l'on examine de plus près la question, il apparaît que la politique est une activité humaine complexe, qui implique des enjeux de pouvoir, des conflits d'intérêts, des émotions et des valeurs. Dans ce contexte, il semble pourtant que l'expérience montre bien souvent que la politique ne peut pas être réduite à des lois et des principes universels, et qu'elle est soumise à des contingences historiques, culturelles et sociales. Paradoxalement, on a alors l'impression que la politique est une science impossible.\r\n\r\nIII) Problématique\r\n\r\nOn pourra alors se demander : est-ce que la politique doit être considérée comme une science, ou bien est-ce qu'elle est soumise à des contingences historiques, culturelles et sociales qui la rendent impossible à étudier de manière objective et universelle ?\r\n\r\nIV) Annonce du plan\r\n\r\nDans un premier temps, il s'agira de voir que la politique est une activité humaine complexe, qui implique des enjeux de pouvoir, des conflits d'intérêts, des émotions et des valeurs, ce qui rend difficile la définition de lois et de principes universels. Puis, nous verrons que la politique peut néanmoins être étudiée de manière scientifique, en utilisant des méthodes empiriques et des théories explicatives. Enfin, nous nous demanderons si la politique doit être considérée comme une science, ou si elle doit être étudiée de manière critique et contextuelle, en prenant en compte les contingences historiques, culturelles et sociales qui la façonnent."
}