{
  "sujet": "Faut-il toujours faire ce que les autres attendent de moi ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est celui de savoir s'il est toujours nécessaire de faire ce que les autres attendent de moi. Si on suppose qu'effectivement je dois suivre les attentes des autres, alors cela implique que je dois renoncer à mes propres désirs et mes besoins pour faire passer les attentes des autres avant les miennes. Au contraire, si on nie qu'il est toujours nécessaire de suivre les attentes des autres, alors cela a pour conséquence que je pourrais paraître égo´ste et manquer de considération envers les autres.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que je doive toujours faire ce que les autres attendent de moi, car il est important de prendre en compte leur point de vue et de respecter leur position. Donc, par définition, il semblerait que je doive répondre à leurs attentes pour établir une bonne relation avec eux (Réponse évidente au sujet -Doxa-). \r\nCependant, s'il est important de tenir compte des souhaits des autres, il peut arriver que ces derniers ne soient pas raisonnables ou même qu'ils soient contraire à mes convictions. Dans ce cas, il semblerait que je sois en droit de ne pas répondre à leurs attentes pour rester fidèle à moi-même et éviter de compromettre mes valeurs (Contredire la réponse évidente, para-doxa).\r\nParadoxalement, on peut avoir l'impression que plus j'essaye de faire ce que les autres attendent de moi, plus je me mets en difficulté et je deviens insatisfait de ma vie.\r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce que je dois suivre les attentes des autres en tout temps, ou est-ce que je dois suivre mes propres désirs et besoins, quitte à décevoir les autres ? Ou bien, y a-t-il une troisième alternative pour répondre à cette problématique ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira d'examiner les raisons qui peuvent pousser à suivre les attentes des autres. Puis, nous verrons que parfois, suivre ses propres désirs peut être bénéfique pour soi-même et contribuer à améliorer les relations avec les autres. Enfin, nous nous demanderons si la recherche d'un équilibre entre l'écoute des attentes des autres et la considération de ses propres besoins peut être une alternative satisfaisante dans cette question. \r\nPar exemple, nous parlerons de situations où il est préférable de suivre les attentes des autres, comme dans le cadre professionnel ou familial, mais aussi de moments où il peut être salutaire de protéger son intégrité en refusant de suivre ces attentes. Nous verrons également comment une communication efficace et bienveillante peut aider à exprimer ses besoins sans heurter les autres."
}