{
  "sujet": "Faut-il toujours se soumettre à l'autorité ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : \r\nLe sujet ½ Faut-il toujours se soumettre à l'autorité ? ╗ pose une problématique intéressante. Si on suppose qu'effectivement, il est essentiel de se soumettre à l'autorité en toutes circonstances, alors cela implique que l'on doit accepter toutes les décisions et les ordres émanant de cette autorité, même si on les juge injustes ou immoraux. Au contraire, si on nie qu'il est toujours nécessaire de se soumettre à l'autorité, cela peut avoir des conséquences négatives en termes de sécurité et de stabilité.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble à première vue que oui, il faut toujours se soumettre à l'autorité, car la dite autorité est censée être en position de savoir ce qui est le mieux pour la collectivité. Donc, par définition, il semblerait que la soumission est nécessaire et bénéfique pour tous.\r\nCependant, si on examine de plus près cette affirmation, on peut soutenir que dans certains cas, la soumission à l'autorité peut être en désaccord avec nos valeurs morales et notre conscience. Dans ces situations, il est parfois nécessaire de refuser de se soumettre à une autorité injuste ou corrompue. Paradoxalement, dans de tels cas, la soumission à l'autorité peut mener à des résultats négatifs pour l'individu ou pour la collectivité.\r\n\r\nIII) Problématique : \r\nOn pourra alors se demander : est-ce que se soumettre toujours à l'autorité est la meilleure option ou y a-t-il des situations où il est justifié de résister à l'autorité ?\r\n\r\nIV) Annonce du plan : \r\nDans un premier temps, il s'agira de discuter de l'importance de la soumission à l'autorité dans la société et de traiter des situations où la soumission est justifiée. Ensuite, il sera nécessaire d'examiner les cas où la soumission peut être contre-productive et mener à des conséquences négatives pour l'individu ou la collectivité. Enfin, nous nous interrogerons sur les moyens à mettre en £uvre pour déterminer quand il faut se soumettre à l'autorité et quand il faut y résister. Par exemple, on pourra étudier des cas d'incidences civiles célèbres impliquant la soumission ou la résistance à l'autorité."
}