{
  "sujet": "Faut-il un corps pour penser ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : Faut-il un corps pour penser ? Si on suppose qu'effectivement la pensée est liée au corps physique, alors cela implique que les êtres qui n'ont pas de corps, comme les esprits ou les âmes, ne peuvent pas penser. Au contraire, si on nie qu'effectivement la pensée est liée au corps physique, alors cela a pour conséquences que la pensée pourrait exister indépendamment du corps.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, le corps est nécessaire pour penser, puisque la pensée est souvent associée à l'activité cérébrale et à la perception sensorielle. Donc, par définition, il semblerait que les êtres sans corps ne peuvent pas penser. Cependant, si à première vue on peut soutenir que le corps est nécessaire pour penser, il semble pourtant que l'expérience montre bien souvent que la pensée peut exister indépendamment du corps. Paradoxalement, on a alors l'impression que les êtres sans corps peuvent penser, comme dans le cas des rêves ou des hallucinations.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que le corps est vraiment nécessaire pour penser, ou bien est-ce que la pensée peut exister indépendamment du corps ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la pensée est souvent associée à l'activité cérébrale et à la perception sensorielle, ce qui semble indiquer que le corps est nécessaire pour penser. Puis, nous verrons que l'expérience montre que la pensée peut exister indépendamment du corps, comme dans le cas des rêves ou des hallucinations. Enfin, nous nous demanderons si la pensée peut vraiment exister indépendamment du corps, ou si elle est toujours liée à une forme de matérialité. Pour cela, nous étudierons les différentes théories philosophiques et scientifiques qui ont été proposées pour répondre à cette question."
}