{
  "sujet": "Faut-il vivre comme si on ne devait jamais mourir ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : Faut-il vivre comme si on ne devait jamais mourir ? Si on suppose qu'effectivement, la vie est éternelle et que nous n'avons pas de finitude, alors cela implique que nous pouvons vivre sans limites, sans se soucier des conséquences. Au contraire, si on nie qu'effectivement la vie est éternelle et que nous avons une finitude, alors cela a pour conséquences que nous devons vivre chaque jour comme si c'était le dernier, en profitant de chaque moment.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faut vivre comme si on ne devait jamais mourir, puisque cela permet de profiter de chaque instant et de ne pas avoir de regrets. Donc, par définition, il semblerait que la réponse évidente au sujet soit de vivre sa vie sans se soucier de la mort, en profitant de chaque moment. \r\nSi à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que la vie est précieuse parce qu'elle est limitée. Paradoxalement, on a alors l'impression que la mort donne un sens à la vie, car elle nous rappelle que chaque instant est précieux.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que vivre comme si on ne devait jamais mourir est une bonne chose, ou est-ce que la conscience de notre finitude nous permet de mieux apprécier la vie ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que vivre comme si on ne devait jamais mourir peut nous amener à prendre des risques inconsidérés et à ne pas profiter pleinement de la vie. Puis nous verrons que la conscience de notre finitude peut nous permettre de mieux apprécier chaque instant et de donner un sens à notre vie. Enfin, nous nous demanderons si la réponse au sujet est de vivre comme si on ne devait jamais mourir, ou si la conscience de notre finitude nous permet de mieux apprécier la vie. Par exemple, on peut citer l'exemple de Steve Jobs qui, après avoir été diagnostiqué d'un cancer, a déclaré que \"la mort est peut-être la meilleure invention de la vie, car elle est l'agent de changement de la vie\"."
}