{
  "sujet": "Faut-il voir dans l'art le produit de la vie sociale ou l'expression d'une révolte ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de cette dissertation interroge le rôle de l'art dans la société et propose deux perspectives différentes à ce propos. Si l'on suppose qu'effectivement l'art est le produit de la vie sociale, cela implique que les créations artistiques sont influencées par les codes, les normes et les valeurs de la société dans laquelle elles sont réalisées. Au contraire, si l'on nie cet état de fait et que l'on considère que l'art est l'expression d'une révolte, cela signifie alors que les oeuvres d'art sont avant tout des actions de résistance contre les conventions et les idées dominantes.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que l'art soit effectivement le produit de la vie sociale, puisque les artistes sont influencés par les événements, les mouvements artistiques et les enjeux de leur temps. D'ailleurs, il est difficile de concevoir une oeuvre d'art qui ne soit pas en lien avec la société dans laquelle elle est réalisée. Ainsi, il semblerait, de manière évidente, que l'art soit le produit de la vie sociale (Doxa).\r\n\r\nCependant, si l'on prend du recul sur cette évidence, une autre perspective émerge : celle de considérer que l'art est avant tout l'expression d'une révolte. De nombreux artistes ont créé des oeuvres qui ont challengé les normes et les valeurs dominantes de leur époque. Paradoxalement, on peut alors avoir l'impression que l'art est un geste de résistance plus que de conformisme social.\r\n\r\nIII) Problématique\r\nOn peut donc se demander si l'art doit être considéré avant tout comme le produit de la vie sociale ou plutôt comme une forme de résistance à cette vie sociale.\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, nous analyserons comment l'art est effectivement influencé par la vie sociale et comment les oeuvres d'art peuvent refléter les valeurs, les normes et les mouvements de leur temps. Dans un second temps, nous montrerons que l'art est souvent utilisé comme une forme d'expression pour remettre en question ces mêmes valeurs et normes. Enfin, nous nous demanderons si ces deux perspectives sont réellement contradictoires et comment elles peuvent être combinées dans une vision plus complexe de l'art et de la société. Pour cela, nous prendrons des exemples d'oeuvres artistiques pour illustrer notre propos."
}