{
  "sujet": "Faut-il voir dans l'histoire humaine un progrès constant ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nFaut-il voir dans l'histoire humaine un progrès constant? Si on suppose qu'effectivement l'histoire humaine est un processus linéaire et évolutif, alors cela implique que chaque génération est plus avancée que la précédente. Au contraire, si on nie qu'effectivement l'histoire humaine est un processus linéaire et évolutif, cela a pour conséquences que chaque génération peut régresser, stagner ou avancer de manière aléatoire.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que oui, il y a un progrès constant dans l'histoire humaine, puisque chaque génération possède plus de connaissances, de technologies et de libertés que les précédentes. Donc, par définition, il semblerait que l'humanité progresse constamment, ce qui est une réponse évidente au sujet.\r\nCependant, si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'humanité peut aussi régresser dans certains domaines. Paradoxalement, on a alors l'impression que l'humanité peut être entraînée dans une spirale de destruction, comme pour les guerres mondiales ou les régimes totalitaires.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que l'histoire humaine est vraiment un processus de progrès constant ou bien est-ce qu'elle est ponctuée de hauts et de bas, où l'humanité progresse puis régresse, voir peut même disparaître?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que l'histoire humaine semble bel et bien connaître une progression constante dans de nombreux domaines. Par la suite, nous verrons que l'histoire humaine connaît aussi des périodes de régression ou de stagnation. Enfin, nous nous demanderons si le progrès est une fatalité ou s'il dépend de la volonté de l'homme. \r\nExemple 1 : Le développement de la technologie. De nos jours, la technologie ne cesse d'évoluer à un rythme quasi-exponentiel, créant de nouveaux emplois, modifiant nos modes de vie et améliorant notre confort quotidien.\r\nExemple 2 : Les périodes de guerre et de barbarie. Des guerres ont eu lieu tout au long de l'Histoire, amenant destruction, mort et effondrement. La barbarie humaine est malheureusement un phénomène récurrent dans l'Histoire, montrant que l'humanité peut être amenée à régresser."
}