{
  "sujet": "Faut-il voir pour croire ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nLe sujet \"Faut-il voir pour croire?\" pose un paradoxe intéressant. Si on suppose qu'effectivement la vue est un facteur clé pour croire en quelque chose, alors cela implique que l'on ne pourra croire que ce que l'on a vu de ses propres yeux. Au contraire, si on nie qu'effectivement la vue est nécessaire pour croire en quelque chose, cela a pour conséquence que l'on peut croire en des choses que l'on n'a jamais vu.\r\n\r\nII) Enonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il faut voir pour croire, puisque notre société nous encourage constamment à croire en des choses tangibles et vérifiables. Donc, par définition, il semblerait que nous ne pouvons croire en quelque chose que si nous avons eu une expérience directe de cette chose, la \"doxa\".\r\nCependant, si l'on prend du recul, on peut soutenir que la foi et la croyance en quelque chose de plus grand que nous ne nécessitent pas toujours de preuve visible. En fait, l'expérience montre souvent que certaines croyances ne peuvent même pas être non prouvé : c'est la \"paradoxa\". Paradoxalement, on a alors l'impression que notre croyance est renforcée justement parce que nous n'avons rien vu de tangible autour de nous.\r\n\r\nIII) Problematique :\r\nOn pourra alors se demander : est-ce qu'il est nécessaire de voir pour croire ? Ou bien est-il possible de croire en quelque chose sans avoir la preuve directe sous les yeux?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la vue n'est pas la seule source de croyance, et que d'autres facteurs tels que l'intuition ou la confiance peuvent jouer un rôle important. Puis, nous verrons que l'absence de preuve peut également renforcer notre croyance si l'on se base sur des témoignages de confiance ou sur la foi. Enfin, nous nous demanderons si la croyance sans preuve tangible est vraiment justifiable et rationnelle, ou si elle relève davantage de l'émotionnel et de la subjectivité. Parmi les exemples pouvant être utilisés, il est possible de citer la religion, la philosophie ou encore les croyances populaires."
}