{
  "sujet": "Forme-t-on son esprit en transformant la matière ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions : \r\n\r\nLe sujet qui nous est proposé est le suivant : \"Forme-t-on son esprit en transformant la matière ?\". Si on suppose qu'effectivement, l'esprit peut être formé en transformant la matière, cela implique que le cerveau, qui est la matière qui compose notre corps, peut être modifié pour influencer notre manière de penser et de percevoir le monde. Au contraire, si on nie cette hypothèse, cela signifie que notre esprit est indépendant de la matière et que notre manière de penser n'est pas influencée par les changements physiques qui peuvent survenir dans notre cerveau.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\n\r\nIl semble à première vue que la réponse soit oui, puisque si l'on considère que le cerveau est la matière qui compose notre corps, alors il est possible de le modifier pour influencer notre esprit. Cette réponse semble évidente et correspond à la doxa. Cependant, si l'on soutient cette réponse, il semble que l'expérience montre souvent le contraire. En effet, il y a des exemples de personnes ayant subi des dommages cérébraux qui n'ont pas affecté leur manière de penser et de percevoir le monde. Paradoxalement, on a alors l'impression que notre esprit est indépendant de la matière qui compose notre corps.\r\n\r\nIII) Problématique : \r\n\r\nOn pourra alors se demander : est-ce que notre esprit est formé en transformant la matière qui compose notre corps ou bien est-ce que notre esprit est indépendant de cette matière ?\r\n\r\nIV) Annonce du plan : \r\n\r\nDans un premier temps, nous allons examiner les arguments qui soutiennent l'idée que notre esprit est formé en transformant la matière. Puis, nous allons voir les arguments qui suggèrent que notre esprit est indépendant de la matière qui compose notre corps. Enfin, nous allons nous demander si ces deux positions sont compatibles ou s'il est nécessaire de choisir entre l'une ou l'autre. Pour illustrer ces positions, nous pourrons prendre comme exemple les études menées sur les personnes ayant subi des dommages cérébraux et les effets de la méditation sur le cerveau."
}