{
  "sujet": "Gagne-t-on quelque chose à être ce que les autres voudraient qu'on soit ?",
  "intro": "\r\ni) présentation du paradoxe et définitions :\r\nLe sujet traité est celui du bénéfice qu'on peut obtenir en se conformant aux attentes des autres. Si l'on suppose qu'effectivement on devient ce que les autres veulent que l'on soit, alors cela implique que l'on peut obtenir des avantages tels que l'approbation sociale, la reconnaissance, voire même des récompenses matérielles. Au contraire, si on nie qu'effectivement on puisse être ce que les autres voudraient qu'on soit, cela a pour conséquences que l'on perd son authenticité, sa liberté d'expression et que l'on risque de vivre dans un constant état de conformisme.\r\n\r\nii) énonciation des alternatives et problématisation\r\nA première vue, il semble que oui, on gagne quelque chose à être ce que les autres voudraient que l'on soit, puisque cela nous permet de nous intégrer socialement, de ne pas être rejeté et de bénéficier d'un certain confort. D'ailleurs, selon la définition habituelle, il semblerait évident que se conformer à la volonté des autres est bénéfique. Cependant, si l'on regarde de plus près, l'expérience montre souvent que cela peut être contradictoire, voire paradoxal. En réalité, en se pliant aux attentes des autres, on risque de perdre son authenticité et de devenir une personne artificielle, faisant ainsi l'impasse sur notre propre épanouissement.\r\n\r\niii) problématique\r\nOn peut donc se demander : est-ce que l'on gagne réellement quelque chose à être ce que les autres voudraient que l'on soit, ou bien est-ce que cela nous prive de notre identité et de notre épanouissement personnel ?\r\n\r\niv) annonce du plan\r\nDans un premier temps, nous verrons les avantages apparents que l'on peut obtenir en se conformant aux attentes des autres. Puis, nous examinerons les limites de cette conformité et les conséquences négatives qu'elle peut engendrer. Enfin, nous nous demanderons si la recherche d'une meilleure harmonie sociale nécessite nécessairement de se conformer aux attentes des autres."
}