{
  "sujet": "Gouverner, est-ce prévoir ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"Gouverner, est-ce prévoir ?\". Si l'on suppose qu'effectivement gouverner, cÆest prévoir, cela implique que le pouvoir en place planifie des actions en vue d'anticiper les événements futurs. Au contraire si on nie qu'effectivement gouverner, cÆest prévoir, cela a pour conséquences que les gouvernants ne planifient pas et ne prennent ainsi pas en compte l'avenir.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que oui, gouverner c'est prévoir, puisque la fonction même du gouvernement est d'assurer la stabilité et la sécurité du pays en planifiant les actions qui permettent dÆéviter les crises. Donc, par définition, il semblerait que le gouvernement identifie les futurs défis et y répondent de manière proactive afin de protéger le bien-être de ses citoyens (réponse évidente au sujet, Doxa).\r\n\r\nSi, à première vue, on peut soutenir que c'est bien le cas, il semble pourtant que l'expérience montre bien souvent que les gouvernements ne sont pas capables dÆanticiper toutes les situations. Paradoxalement, on a alors l'impression que les gouvernants sont régulièrement confrontés à des situations imprévues, ce qui met leur capacité à gouverner en question (contradire la réponse évidente, para-doxa). \r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce que gouverner, cÆest vraiment prévoir les événements futurs ? Peut-on vraiment dire que les gouvernements réussissent à anticiper tous les obstacles auxquels ils seront confrontés ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que gouverner implique en effet de prévoir les événements futurs en évaluant les risques et les opportunités. Puis, nous verrons que malgré cette prévoyance, les gouvernements ne peuvent pas toujours anticiper tous les défis auxquels ils seront confrontés. Enfin, nous nous demanderons si la capacité de prévoir est vraiment un critère essentiel pour gouverner de manière efficace."
}