{
  "sujet": "Habiter un espace, est-ce se l'approprier ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : \"Habiter un espace, est-ce s'en approprier ?\". Si on suppose qu'effectivement, habiter un espace signifie s'en approprier, cela implique que cet espace devient une extension de soi-même, que l'on y laisse une empreinte personnelle et que l'on y crée un lien affectif. Au contraire, si on nie cette définition et que l'on considère que habiter un espace ne signifie pas s'en approprier, cela a pour conséquence que l'on peut habiter un espace sans forcément y laisser une trace personnelle ou y créer un lien affectif.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, habiter un espace c'est s'en approprier, puisque l'on y crée un environnement qui correspond à nos go¹ts et à notre personnalité. Donc, par définition, il semblerait que l'appropriation soit une conséquence naturelle de l'habitation. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'appropriation d'un espace peut être limitée ou inexistante, par exemple dans le cas d'une location temporaire ou d'un espace partagé. Paradoxalement, dans ces cas-là, on peut avoir l'impression d'habiter un espace sans pour autant s'en approprier.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que habiter un espace signifie nécessairement s'en approprier ou bien peut-on habiter un espace sans s'en approprier ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'appropriation d'un espace peut dépendre de la durée de l'habitation et de la nature de l'espace. Puis, nous verrons que l'appropriation peut également être influencée par la culture et les traditions. Enfin, nous nous demanderons si l'appropriation d'un espace est une condition nécessaire ou suffisante pour habiter cet espace. Par exemple, nous pourrions prendre l'exemple d'un logement de vacances que l'on habite temporairement mais dans lequel on ne s'approprie pas nécessairement l'espace."
}