{
  "sujet": "Humain, posthumain, transhumain : l'homme est-il toujours au-delà de lui-même ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous est proposé est le suivant : \"Humain, posthumain, transhumain : l'homme est-il toujours au-delà de lui-même ?\". Si on suppose qu'effectivement l'homme est toujours au-delà de lui-même, cela implique que l'homme est capable de dépasser ses limites et d'aller au-delà de ce qu'il est. Au contraire, si on nie cette affirmation, cela signifie que l'homme est limité dans sa nature et ne peut pas se transcender.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'homme est toujours au-delà de lui-même, puisque l'histoire de l'humanité est jalonnée de découvertes et d'avancées scientifiques et technologiques qui ont permis à l'homme de repousser ses limites. Donc, par définition, il semblerait que l'homme est capable de se transcender. Cependant, si on regarde de plus près, on peut soutenir que l'homme est limité dans sa nature et que ses tentatives de se transcender sont souvent vouées à l'échec. Paradoxalement, on a alors l'impression que plus l'homme cherche à se transcender, plus il se rapproche de sa propre finitude.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'homme est toujours capable de se transcender ou bien est-ce que ses tentatives de se transcender sont vouées à l'échec ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'homme est effectivement capable de se transcender et de repousser ses limites, en se basant sur des exemples concrets de découvertes scientifiques et technologiques. Puis nous verrons que malgré ces avancées, l'homme reste limité dans sa nature et que ses tentatives de se transcender sont souvent vouées à l'échec, en s'appuyant sur des exemples de limites que l'homme ne peut pas dépasser. Enfin, nous nous demanderons si l'homme peut réellement se transcender ou s'il est condamné à rester limité dans sa nature."
}