{
  "sujet": "Justice et inégalité sont-elles incompatibles ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous est proposé est le suivant : \"Justice et inégalité sont-elles incompatibles ?\". Si on suppose qu'effectivement la justice implique une égalité totale entre les individus, alors cela veut dire que toute forme d'inégalité est injuste. Au contraire, si on nie qu'effectivement la justice implique une égalité totale entre les individus, alors cela a pour conséquence que certaines formes d'inégalités peuvent être justes, voire nécessaires.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, justice et inégalité sont incompatibles, puisque la justice exige l'égalité entre les individus. Donc, par définition, il semblerait que toute forme d'inégalité soit injuste, et que la justice ne peut être atteinte que dans une société où tous les individus sont égaux. Cependant, si à première vue on peut soutenir que la justice nécessite l'égalité, il semble pourtant que l'expérience montre bien souvent que certaines formes d'inégalités sont nécessaires pour atteindre une certaine forme de justice. Paradoxalement, on a alors l'impression que l'égalité absolue peut mener à une forme d'injustice, car elle ne prend pas en compte les différences entre les individus et leurs besoins spécifiques.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la justice nécessite l'égalité totale entre les individus, ou bien est-ce que certaines formes d'inégalités peuvent être justes et nécessaires pour atteindre une certaine forme de justice ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'égalité absolue peut mener à une forme d'injustice, car elle ne prend pas en compte les différences entre les individus et leurs besoins spécifiques. Pour cela, nous prendrons l'exemple de la redistribution des richesses. Puis, nous verrons que certaines formes d'inégalités peuvent être nécessaires pour atteindre une certaine forme de justice, en prenant l'exemple de la discrimination positive. Enfin, nous nous demanderons si l'égalité totale entre les individus est réellement souhaitable, ou si une certaine forme d'inégalité peut être justifiée pour atteindre une forme de justice plus juste et équitable."
}