{
  "sujet": "L État, est-ce nous tous ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'État, est-ce nous tous ?\". Si on suppose qu'effectivement l'État est constitué de l'ensemble des citoyens qui le composent, alors cela implique que chacun d'entre nous a un rôle à jouer dans son fonctionnement et sa gouvernance. Au contraire, si on nie cette idée et que l'État est considéré comme une entité distincte de ses citoyens, cela a pour conséquence que les citoyens n'ont pas de responsabilités particulières envers lui.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'État est bien constitué de nous tous, puisque nous élisons nos représentants et participons à la vie démocratique. Donc, par définition, il semblerait que l'État est notre émanation et que nous avons un pouvoir sur lui. C'est la réponse évidente au sujet, la doxa.\r\n\r\nPourtant, si on examine plus en détail la question, il est possible de soutenir que l'État n'est pas seulement constitué de ses citoyens, mais aussi des institutions, des lois et des règles qui le régissent. Dans ce cas, nous ne sommes plus les seuls responsables de son fonctionnement et de sa gouvernance. De plus, l'expérience montre bien souvent que les citoyens ne participent pas activement à la vie démocratique et que certains groupes ont plus de poids que d'autres dans les décisions politiques. Paradoxalement, on a alors l'impression que l'État n'est pas vraiment \"nous tous\".\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'État est vraiment constitué de nous tous, ou bien est-ce qu'il est une entité distincte de ses citoyens ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'État est effectivement constitué de ses citoyens et que nous avons un rôle à jouer dans son fonctionnement. Pour cela, nous étudierons les différents modes de participation citoyenne et leur impact sur la vie démocratique.\r\n\r\nPuis, nous verrons que l'État ne se résume pas seulement à ses citoyens, mais qu'il est aussi constitué d'institutions, de lois et de règles. Nous étudierons alors le rôle de ces éléments dans la gouvernance de l'État et leur impact sur la participation citoyenne.\r\n\r\nEnfin, nous nous demanderons si l'État peut réellement être considéré comme \"nous tous\" ou s'il doit être vu comme une entité distincte de ses citoyens. Pour cela, nous étudierons les différentes théories politiques qui ont tenté de répondre à cette question et leurs implications sur la vie démocratique."
}