{
  "sujet": "L'abstrait est-il en dehors de l'espace et du temps ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"L'abstrait est-il en dehors de l'espace et du temps ?\" Si on suppose qu'effectivement l'abstrait est en dehors de l'espace et du temps, alors cela implique que les concepts abstraits tels que l'amour, la justice, la beauté, etc. n'ont pas de réalité physique et ne peuvent donc pas être mesurés ou observés dans l'espace et le temps. Au contraire, si on nie qu'effectivement l'abstrait est en dehors de l'espace et du temps, alors cela a pour conséquences que les concepts abstraits sont des constructions humaines et ont donc une réalité physique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'abstrait soit en dehors de l'espace et du temps, puisque les concepts abstraits ne peuvent pas être mesurés ou observés dans l'espace et le temps. Donc, par définition, il semblerait que les concepts abstraits soient en dehors de l'espace et du temps, ce qui est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'abstrait est en dehors de l'espace et du temps, il semble pourtant que l'expérience montre bien souvent que les concepts abstraits peuvent avoir une influence sur le monde physique et peuvent donc être observés dans l'espace et le temps. Paradoxalement, on a alors l'impression que les concepts abstraits ont une réalité physique.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les concepts abstraits sont en dehors de l'espace et du temps ou bien ont-ils une réalité physique ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les concepts abstraits ont une influence sur le monde physique et peuvent donc être observés dans l'espace et le temps. Puis nous verrons que les concepts abstraits sont des constructions humaines et ont donc une réalité physique. Enfin, nous nous demanderons si les concepts abstraits peuvent être à la fois en dehors de l'espace et du temps et avoir une réalité physique. \r\n\r\nPar exemple, pour illustrer le premier point, on peut prendre l'exemple de l'amour qui peut être observé dans les comportements et les actions des individus, mais qui n'a pas de réalité physique concrète. Pour le deuxième point, on peut prendre l'exemple de la justice qui est une construction humaine et qui peut varier selon les cultures et les époques. Pour le troisième point, on peut prendre l'exemple de la beauté qui peut être considérée comme subjective et dépendante de l'observateur, tout en étant présente dans le monde physique."
}