{
  "sujet": "L'action humaine peut-elle se passer de toute référence à une fin inconditionnelle ?",
  "intro": "\r\nI) Présentation du paradoxe et definitions : \r\nLe sujet de dissertation \"L'action humaine peut-elle se passer de toute référence à une fin inconditionnelle ?\" pose une contradiction apparente. Si on suppose qu'effectivement les actions humaines ont toujours une fin inconditionnelle, cela implique que l'homme ne peut agir que si cette fin est présente. Au contraire, si on nie l'existence de toute fin inconditionnelle, cela signifie que l'homme pourrait agir sans se préoccuper d'une telle fin.\r\n\r\nII) Énonciation des alternatives et problematisation :\r\nIl semble a première vue que cette affirmation est fausse puisque l'homme est capable d'agir sans forcément avoir une fin inconditionnelle en tête. Donc, par définition, il semblerait que l'action humaine puisse se passer de toute référence à une fin inconditionnelle, ce qui est la réponse évidente (Doxa).\r\nSi à première vue on peut soutenir que les actions humaines sont toujours guidées par une fin inconditionnelle, il semble pourtant que l'expérience montre souvent que les êtres humains sont capables d'agir sans une telle fin en tête, ce qui va à l'encontre de la réponse évidente (Paradoxa). Paradoxalement, on a alors l'impression que les actions humaines peuvent se passer d'une fin inconditionnelle.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : l'action humaine peut-elle se passer de toute référence à une fin inconditionnelle ou doit-elle toujours être guidée par une telle fin ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'action humaine peut être guidée par des fins conditionnelles et qu'elle ne nécessite donc pas une fin inconditionnelle. Puis, nous verrons que certaines actions humaines sont effectivement guidées par une fin inconditionnelle et que cela peut être bénéfique. Enfin, nous nous demanderons si l'absence de toute référence à une fin inconditionnelle peut causer des problèmes éthiques ou moraux dans certaines situations. Par exemple, on pourrait étudier le cas d'une entreprise qui vise uniquement le profit et ne prend pas en compte les possibles effets négatifs de ses actions sur l'environnement ou la société."
}