{
  "sujet": "L'action morale est-elle conciliable avec le désir humain ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : \"L'action morale est-elle conciliable avec le désir humain ?\" Si on suppose qu'effectivement l'action morale est conciliable avec le désir humain, alors cela implique que les individus peuvent agir de manière morale tout en satisfaisant leurs désirs personnels. Au contraire, si on nie cette hypothèse, cela a pour conséquence que les individus ne peuvent pas agir de manière morale s'ils cherchent à satisfaire leurs désirs personnels.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'action morale et le désir humain sont incompatibles, puisque l'action morale implique souvent de faire des choix qui vont à l'encontre de nos désirs personnels. Donc, par définition, il semblerait que l'action morale ne soit pas conciliable avec le désir humain, ce qui est la réponse évidente au sujet, la doxa. Cependant, si l'on examine de plus près la question, on peut soutenir que l'action morale est conciliable avec le désir humain. En effet, les individus peuvent trouver une satisfaction personnelle en agissant de manière morale, ce qui peut être considéré comme un désir personnel. Paradoxalement, on a alors l'impression que l'action morale peut être conciliable avec le désir humain.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'action morale est réellement incompatible avec le désir humain ou bien est-ce qu'il existe une conciliation possible entre les deux ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'action morale peut être considérée comme un désir humain en soi. Puis, nous verrons que la satisfaction personnelle que l'on peut retirer de l'action morale peut être un moteur pour agir de manière morale. Enfin, nous nous demanderons si l'action morale peut réellement être conciliable avec le désir humain, ou si cette conciliation est seulement apparente. \r\n\r\nExemple : \r\nPrenons l'exemple d'un individu qui souhaite aider les plus démunis en faisant des dons à des associations caritatives. Bien que cela puisse sembler aller à l'encontre de ses désirs personnels, il peut trouver une satisfaction personnelle en agissant de manière morale et en aidant les autres. Dans ce cas, l'action morale et le désir humain ne sont pas incompatibles, mais plutôt complémentaires."
}