{
  "sujet": "L'action politique peut-elle se passer de mots ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'action politique peut-elle se passer de mots ?\". Si on suppose qu'effectivement l'action politique peut se passer de mots, alors cela implique que les actions politiques peuvent être menées sans recourir à la parole ou à l'écriture. Au contraire, si on nie qu'effectivement l'action politique puisse se passer de mots, alors cela a pour conséquence que la parole et l'écriture sont indispensables à l'action politique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'action politique ne peut pas se passer de mots, puisque les mots sont nécessaires pour communiquer les idées et les objectifs politiques. Donc, par définition, il semblerait que la réponse évidente au sujet est \"non, l'action politique ne peut pas se passer de mots\", ce qui est la doxa communément admise.\r\nCependant, à première vue, on peut soutenir que l'action politique peut se passer de mots, par exemple lorsque des manifestations ou des mouvements sociaux sont organisés sans recourir à la parole ou à l'écriture. Il semble pourtant que l'expérience montre bien souvent que la communication verbale et écrite est nécessaire pour mobiliser et convaincre les citoyens. Paradoxalement, on a alors l'impression que l'action politique ne peut pas se passer de mots.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'action politique peut réellement se passer de mots ou bien est-ce que la communication verbale et écrite est indispensable à l'action politique ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la communication verbale et écrite est essentielle pour mobiliser les citoyens et faire passer les idées politiques. Puis nous verrons que l'action politique peut tout de même se passer de mots dans certaines situations, comme lors de manifestations ou de mouvements sociaux. Enfin, nous nous demanderons si l'action politique peut réellement se passer de mots de manière durable et efficace, ou si la communication verbale et écrite reste indispensable à long terme."
}