{
  "sujet": "L'action politique s'exerce-t-elle sur les choses ou sur les esprits ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"L'action politique s'exerce-t-elle sur les choses ou sur les esprits ?\". Si on suppose qu'effectivement l'action politique s'exerce sur les choses, cela implique que les changements effectués au niveau matériel vont directement impacter la société et la politique en général. Au contraire, si on nie cela et qu'on soutient que l'action politique s'exerce sur les esprits, cela signifie que c'est avant tout l'opinion publique qui est visée afin de provoquer un changement de mentalité dans la population.\r\n\r\nII) Énoncé des alternatives et problématisation :\r\nÀ première vue, il semblerait que l'action politique s'exerce avant tout sur les choses, puisque c'est par des changements concrets (nouvelles lois, réformes, action publique...) qu'on peut agir sur la société. Donc, par définition, il semblerait que l'action politique ait pour but de transformer réellement les choses. Toutefois, en y réfléchissant davantage, il paraît possible de soutenir que l'action politique s'exerce sur les esprits, car c'est avant tout la perception qu'ont les individus de la politique qui peut engendrer un réel changement. Paradoxalement, l'action politique peut alors sembler inefficace si elle ne s'attache pas à transformer les mentalités.\r\n\r\nIII) Problématique :\r\nOn peut alors se demander quelle approche est la plus pertinente pour agir efficacement en politique : faut-il privilégier les actions concrètes qui auront des impacts visibles sur la société, ou bien doit-on agir en priorité sur les esprits afin d'aboutir à une réelle évolution des mentalités ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira d'examiner les arguments en faveur du fait que l'action politique s'exerce sur les choses et qu'il est primordial de procéder à des changements concrets pour agir efficacement sur la société. Puis, nous verrons que l'action politique peut également agir sur les esprits, et notamment sur la perception qu'ont les individus des politiques menées. Enfin, nous nous demanderons si ces deux types d'action politique (sur les choses et sur les esprits) sont mutuellement exclusifs ou s'ils peuvent se compléter pour former une politique plus globale et pertinente."
}