{
  "sujet": "L'activité artistique est-elle un travail ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nLe sujet de la dissertation porte sur la question suivante : \"L'activité artistique est-elle un travail ?\" Si on suppose qu'effectivement l'activité artistique est un travail, cela implique que les artistes sont des travailleurs et que leur pratique artistique relève d'une activité laborieuse. Au contraire, si on nie que l'activité artistique est un travail, cela a pour conséquences que les artistes ne sont pas considérés comme des travailleurs et que leur pratique artistique n'est pas perçue comme une activité professionnelle.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble que oui, l'activité artistique est un travail, puisque les artistes investissent du temps et des efforts dans leur création et peuvent être rémunérés pour leur travail artistique. Ainsi, selon une définition classique du travail, il semblerait que l'activité artistique soit effectivement considérée comme un travail. Cependant, à y regarder de plus près, l'expérience montre que la pratique artistique est souvent marquée par une certaine ambigu´té. Paradoxalement, on a alors l'impression que l'activité artistique peut être à la fois semblable à un travail, mais également différente de celui-ci, avec des particularités propres qui ne correspondent pas toujours aux caractéristiques traditionnelles d'un travail.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : Est-ce que l'activité artistique relève réellement d'un travail au sens traditionnel du terme, ou bien possède-t-elle des spécificités qui la distinguent du travail tel qu'on le définit habituellement ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, nous examinerons les éléments qui justifient l'affirmation selon laquelle l'activité artistique est un travail, en mettant en avant les similitudes avec d'autres types de travail. Ensuite, nous aborderons les spécificités de l'activité artistique qui peuvent remettre en question son assimilation au concept de travail classique. Enfin, nous nous interrogerons sur la notion de travail dans le domaine artistique en explorant les différents points de vue et les interprétations possibles."
}