{
  "sujet": "L'activité artistique peut-elle se passer de techniques ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est celui-ci : \"L'activité artistique peut-elle se passer de techniques?\" Si on suppose que l'activité artistique nécessite impérativement des techniques afin d'être qualifiée comme telle, alors cela implique que chaque artiste doit maîtriser un certain nombre de techniques pour exprimer son art de manière pertinente. Au contraire, si l'on nie l'importance des techniques dans l'activité artistique, cela a pour conséquence de minimiser l'importance du travail de l'artiste.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'activité artistique doive nécessairement se baser sur des techniques afin d'être reconnue en tant que telle. Donc, par définition, il semblerait que pour pouvoir utiliser des techniques spécifiques, l'artiste doit d'abord maîtriser les bases du domaine dans lequel il souhaite s'exprimer. Cependant, il existe un paradoxe dans lequel on a l'impression qu'un manque apparent de technique associé à un talent naturel peut mener à des £uvres particulièrement significatives : il s'agit de la notion de génie artistique.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander si l'activité artistique nécessite effectivement la maîtrise de techniques afin de pouvoir prétendre à la reconnaissance en tant qu'artiste ou si le talent naturel peut suffire.\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la technique est une base essentielle pour la création artistique. Puis, nous verrons que la technique peut être considérée comme une entrave à la créativité dans certains cas. Enfin, nous nous demanderons si l'absence de techniques peut, malgré tout, être considérée comme une forme particulière d'art. Par exemple, nous étudierons la peinture intuitive de Kandinsky qui s'est éloigné du figuratif en créant des formes et couleurs à partir de la pure imagination, sans utiliser de techniques académiques."
}