{
  "sujet": "L'activité scientifique a-t-elle seulement pour but l'explication des phénomènes ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de dissertation est : \"L'activité scientifique a-t-elle seulement pour but l'explication des phénomènes ?\". Si on suppose qu'effectivement l'activité scientifique a seulement pour but l'explication des phénomènes, alors cela implique que la science serait uniquement fondée sur la recherche de la vérité et de la connaissance. Au contraire, si on nie que l'activité scientifique a seulement pour but l'explication des phénomènes, alors cela a pour conséquence que cette activité aurait d'autres finalités en plus de l'explication des phénomènes, telles que l'application pratique des connaissances à des fins économiques, sociales, politiques ou militaires.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'activité scientifique ait pour seul but l'explication des phénomènes, puisque c'est son objectif explicitement déclaré. Donc, par définition, il semblerait que la réponse évidente au sujet soit oui. Cependant, si l'on s'en tient à cette réponse évidente, on risque de passer à côté de la complexité de la réalité. En effet, cette conception ne rend pas compte de la place des contingences historiques, sociales, économiques et politiques dans la pratique scientifique. Paradoxalement, on a alors l'impression que l'activité scientifique a d'autres finalités que l'explication des phénomènes, telles que l'application des connaissances à des fins pratiques qui peuvent être distinctes de l'objectif initialement poursuivi.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : l'activité scientifique a-t-elle réellement pour seul but l'explication des phénomènes, ou bien cette pratique vise-t-elle également d'autres fins et comment les comprendre ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier moment, il s'agira de voir que l'activité scientifique est effectivement fondée sur la recherche de la vérité et de la connaissance, mais également de relever les limites de cette conception trop restrictive. Puis, nous verrons que la science est traversée par des contingences historiques, sociales, économiques et politiques qui peuvent orienter les travaux des scientifiques vers des finalités pratiques. Enfin, nous nous demanderons si une conception plus ouverte de la finalité de l'activité scientifique pourrait permettre de mieux cerner la pluralité des motivations et des objectifs de la science. \r\n\r\nExemples :\r\n\r\n- Pour le premier moment, on pourrait prendre l'exemple de la recherche fondamentale en physique, qui a pour but principal la compréhension des lois de l'univers, mais qui peut également avoir des retombées pratiques inattendues, comme le développement de la technologie des semi-conducteurs.\r\n- Pour le deuxième moment, on pourrait prendre l'exemple de la recherche en biologie, qui est souvent orientée vers des finalités pratiques, telles que la production de médicaments ou la mise au point de techniques de cultures agricoles résistantes aux maladies.\r\n- Pour le troisième moment, on pourrait envisager une conception de la finalité de l'activité scientifique qui prendrait en compte la pluralité des motivations et des objectifs des chercheurs, sans chercher à les hiérarchiser a priori."
}