{
  "sujet": "L'activité technique vous paraît-elle être la caractéristique essentielle de l'être humain ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : \r\nLe sujet posé est le suivant : ½ L'activité technique vous paraît-elle être la caractéristique essentielle de l'être humain ? ╗. Si on suppose qu'effectivement, l'être humain se caractérise par son activité technique, cela implique que l'être humain est capable de créer des outils pour parvenir à ses fins et donc est distinct des autres êtres vivants. Au contraire, si on nie que l'activité technique est la caractéristique essentielle de l'être humain, alors cela a pour conséquences que l'être humain est similaire à toutes les autres espèces animales.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble à première vue que oui, l'activité technique est bien la caractéristique essentielle de l'être humain puisque c'est à travers cette activité que l'être humain a pu s'adapter et dominer son environnement. Donc, par définition, il semblerait que l'être humain se démarque des autres espèces animales grâce à cette activité technique.\r\nCependant, si l'on considère que l'activité technique n'est pas l'essence de l'être humain, on peut alors soutenir que c'est la capacité de raisonnement et de conscience qui fait la spécificité de l'être humain et le distingue des autres espèces animales. Paradoxalement, on peut constater que certains animaux, comme les corbeaux, utilisent des outils pour parvenir à leurs fins, ce qui remet en cause la pertinence de l'activité technique en tant que caractéristique distincte de l'être humain.\r\n\r\nIII) Problématique : \r\nOn peut alors se demander : est-ce que c'est bien l'activité technique qui est la caractéristique essentielle de l'être humain ou bien est-ce plutôt sa capacité de raisonnement et de conscience ?\r\n\r\nIV) Annonce du plan : \r\nDans un premier temps, il s'agira de voir en quoi l'activité technique est une caractéristique essentielle de l'être humain en étudiant ses avantages et ses limites. Puis, nous verrons que la capacité de raisonnement et de conscience est également une caractéristique fondamentale de l'être humain, en examinant notamment l'analyse de Descartes et les récentes découvertes en neurosciences. Enfin, nous nous demanderons si l'activité technique est véritablement une caractéristique distincte de l'être humain ou si elle peut être également présente chez d'autres espèces animales. Nous prendrons l'exemple des corbeaux pour étayer notre argumentation."
}