{
  "sujet": "L'altruisme est-il un égoïsme raisonnable ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nSujet : L'altruisme est-il un égo´sme raisonnable ?\r\nSi on suppose qu'effectivement l'altruisme est un égo´sme raisonnable, alors cela implique que les actions altruistes sont motivées par le désir de maximiser son propre bien-être ou satisfaction personnelle. Au contraire, si on nie cette affirmation et considère que l'altruisme n'est pas un égo´sme raisonnable, cela signifie que les actions altruistes sont véritablement désintéressées et motivées par le bien-être des autres, sans considération pour soi-même.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'altruisme est un égo´sme raisonnable, puisque l'on peut soutenir que les individus agissent de manière altruiste pour des bénéfices personnels indirects, tels que la satisfaction morale, la reconnaissance sociale ou le renforcement des liens sociaux. Donc, par définition, il semblerait que l'altruisme soit en réalité un égo´sme déguisé, conforme à la doxa.\r\nCependant, à y regarder de plus près, il semble pourtant que l'expérience montre bien souvent que l'altruisme peut exister sans aucune intention égo´ste et que certains individus sont capables de s'oublier complètement pour le bien des autres, contredisant ainsi la vision égo´ste de l'altruisme. Paradoxalement, on a alors l'impression que l'altruisme est un comportement désintéressé et véritablement altruiste.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : Est-ce que l'altruisme est réellement motivé par l'égo´sme ou bien est-ce qu'il peut être véritablement désintéressé ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'altruisme peut être considéré comme un égo´sme raisonnable en analysant les différentes motivations indirectes qui peuvent se cacher derrière les actes altruistes. Puis, nous verrons que malgré cela, il existe des exemples et des arguments en faveur d'un altruisme authentiquement désintéressé. Enfin, nous nous demanderons si l'altruisme peut être considéré comme un compromis entre égo´sme et désintéressement."
}