{
  "sujet": "L'altruiste est-il un égoïste raisonnable ?",
  "intro": "\r\ni) présentation du paradoxe et définitions :\r\nSujet : L'altruiste est-il un égo´ste raisonnable ?\r\nSi on suppose qu'effectivement, l'altruiste est quelqu'un qui se consacre aux autres et place leur bien-être avant le sien, alors cela implique que l'altruiste peut être considéré comme égo´ste d'une certaine manière. En effet, en privilégiant les autres, il fait preuve d'une forme d'égo´sme de l'action, car il cherche à satisfaire son propre besoin de se sentir utile et valorisé. Par contre, si on nie que l'altruiste est égo´ste raisonnable, cela a pour conséquences que l'altruisme serait un acte désintéressé et totalement opposé à l'égo´sme.\r\n\r\nii) énonciation des alternatives et problématisation\r\nIl semble à première vue que oui, l'altruiste peut être considéré comme un égo´ste raisonnable. En effet, en faisant preuve d'altruisme, il peut aussi en retirer des bénéfices personnels, comme la satisfaction morale, la reconnaissance sociale ou même la construction d'une identité positive. Donc, par définition, il semblerait que l'altruiste puisse être à la fois altruiste et égo´ste. Cependant, à y regarder de plus près, on peut soutenir que l'altruiste véritable ne recherche pas de retour sur investissement ou de gratification personnelle, ce qui contredit la réponse évidente selon laquelle l'altruiste est un égo´ste raisonnable. Paradoxalement, on a alors l'impression que l'altruiste authentique est en réalité quelqu'un qui place les autres avant lui-même, sans chercher à en tirer des avantages personnels.\r\n\r\niii) problématique\r\nOn pourra alors se demander : est-ce que l'altruiste est réellement un égo´ste raisonnable, ou bien est-ce que l'altruisme authentique est totalement désintéressé et dépourvu d'égo´sme ?\r\n\r\niv) annonce du plan\r\nDans un premier moment, il s'agira de voir comment l'altruiste peut être considéré comme un égo´ste raisonnable en analysant les bénéfices personnels qu'il peut en retirer. Puis, nous verrons que l'altruisme véritable est plutôt dépourvu d'égo´sme, en mettant en évidence les actes désintéressés et la volonté de ne rien attendre en retour. Enfin, nous nous demanderons si une certaine forme d'égo´sme est inhérente à toute action altruiste, ou si l'altruisme pur existe réellement."
}