{
  "sujet": "L'âme et le corps sont-ils la même chose ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation porte sur la question de savoir si l'âme et le corps sont la même chose. Si l'on suppose qu'effectivement l'âme et le corps sont la même chose, alors cela implique que toutes les caractéristiques et les fonctions mentales sont intrinsèquement liées à notre corps physique. Au contraire, si on nie cette idée et affirme que l'âme et le corps sont des entités séparées, cela a pour conséquence que nos pensées, nos émotions et notre conscience ne sont pas limitées par les capacités physiques de notre corps.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'âme et le corps sont la même chose, puisque nos pensées et nos émotions sont intrinsèquement liées à notre activité cérébrale et à notre système nerveux. Donc, par définition, il semblerait que l'âme et le corps soient indissociables, conformément à la doxa. Cependant, malgré cette réponse évidente, il semble pourtant que l'expérience montre bien souvent que notre conscience et notre volonté peuvent outrepasser les limites de notre corps physique. Paradoxalement, on a alors l'impression que l'âme et le corps sont des entités distinctes.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : est-ce que l'âme et le corps sont réellement la même chose ou bien sont-ils des entités distinctes ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les arguments en faveur de l'unité de l'âme et du corps reposent notamment sur les avancées de la neurologie et de la physiologie. Puis, nous verrons que certaines expériences mystiques et les phénomènes de conscience modifiée remettent en question cette unité. Enfin, nous nous demanderons si une approche intégrative qui tient compte à la fois du lien étroit entre l'âme et le corps, et de leur possible distinction, serait plus adéquate pour comprendre notre nature humaine."
}