{
  "sujet": "L'amitié est-elle une vertu ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'amitié est-elle une vertu ?\" Si on suppose qu'effectivement l'amitié est une vertu, alors cela implique que l'amitié est une qualité morale qui permet de vivre en harmonie avec les autres et de favoriser le bien-être de chacun. Au contraire, si on nie qu'effectivement l'amitié est une vertu, cela a pour conséquences que l'amitié n'a pas de valeur morale en soi et qu'elle peut être utilisée à des fins égo´stes.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'amitié est une vertu, puisque la plupart des gens considèrent que l'amitié est une qualité morale importante. Donc, par définition, il semblerait que l'amitié soit une vertu et que cela soit une réponse évidente au sujet. Cependant, si à première vue on peut soutenir que l'amitié est une vertu, il semble pourtant que l'expérience montre bien souvent que l'amitié peut être utilisée à des fins égo´stes et qu'elle peut être source de conflits. Paradoxalement, on a alors l'impression que l'amitié peut être autant une vertu qu'un vice.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'amitié est réellement une vertu ou bien est-ce qu'elle peut être utilisée à des fins égo´stes et être source de conflits ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'amitié peut être considérée comme une vertu, en favorisant le bien-être de chacun et en permettant une vie en harmonie avec les autres. Puis, nous verrons que l'amitié peut également être utilisée à des fins égo´stes et être source de conflits, ce qui remet en question sa valeur morale. Enfin, nous nous demanderons si l'amitié peut être considérée comme une vertu universelle ou si elle dépend des circonstances et des individus. Par exemple, nous pourrons citer des exemples de l'amitié dans la littérature ou dans l'histoire pour illustrer nos propos."
}