{
  "sujet": "L'amitié peut-elle obliger ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'amitié peut-elle obliger ?\" Si on suppose qu'effectivement l'amitié peut obliger, alors cela implique que l'amitié est un lien fort entre deux personnes, qui peut conduire à des engagements et des responsabilités réciproques. Au contraire, si on nie qu'effectivement l'amitié peut obliger, cela a pour conséquences que l'amitié n'est qu'un simple sentiment superficiel, qui ne peut pas impliquer d'obligations.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'amitié peut obliger, puisque les amis peuvent se soutenir mutuellement dans les moments difficiles et se rendre des services. Donc, par définition, il semblerait que l'amitié implique des obligations et des devoirs réciproques. Si à première vue on peut soutenir que l'amitié ne peut pas obliger, il semble pourtant que l'expérience montre bien souvent que les amis se sentent obligés de se comporter d'une certaine manière envers l'autre, même si cela ne leur convient pas. Paradoxalement, on a alors l'impression que l'amitié peut être source de contraintes et d'obligations.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'amitié peut obliger ou bien est-ce qu'elle ne peut pas impliquer d'obligations ? Comment concilier l'idée d'une amitié libre et spontanée avec celle d'une amitié qui impose des devoirs et des contraintes ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'amitié peut effectivement obliger, en examinant les différentes formes d'engagements et de responsabilités que l'on peut trouver dans une relation amicale. Puis, nous verrons que l'amitié peut aussi être source de liberté et de spontanéité, en montrant que les obligations et les devoirs réciproques ne sont pas toujours nécessaires pour maintenir une amitié forte et sincère. Enfin, nous nous demanderons si l'amitié doit obligatoirement impliquer des obligations et des devoirs, ou si elle peut être vécue de manière libre et désintéressée. Pour illustrer nos propos, nous pourrons prendre l'exemple de différentes amitiés célèbres, telles que celle de Montaigne et La Boétie, ou encore celle de Proust et Saint-Loup."
}