{
  "sujet": "L'amour de soi est-il immoral ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'amour de soi est-il immoral ?\" Si on suppose qu'effectivement l'amour de soi consiste à privilégier ses propres intérêts, alors cela implique que cette attitude peut être considérée comme égo´ste et donc immorale. Au contraire, si on nie cette définition de l'amour de soi et qu'on considère qu'il s'agit plutôt d'une forme de bienveillance envers soi-même, cela a pour conséquence que l'amour de soi est une attitude morale.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'amour de soi soit immoral puisque cela revient à privilégier ses propres intérêts au détriment des autres. Donc, par définition, il semblerait que l'amour de soi soit immoral, car la morale impose de considérer les intérêts des autres avant les siens. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'amour de soi est nécessaire pour être en mesure d'aider les autres. Paradoxalement, on a alors l'impression que l'amour de soi n'est pas immoral, mais plutôt une condition préalable à la bienveillance envers les autres.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'amour de soi est immoral ou bien est-ce qu'il est une condition préalable à la bienveillance envers les autres ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'amour de soi peut être considéré comme immoral si on le définit comme une attitude égo´ste. Puis nous verrons que l'amour de soi peut également être considéré comme moral si on le définit comme une forme de bienveillance envers soi-même. Enfin, nous nous demanderons si l'amour de soi est une condition préalable à la bienveillance envers les autres et si, dans ce cas, il peut être considéré comme moral. Pour illustrer ces différentes positions, nous prendrons l'exemple de situations dans lesquelles l'amour de soi est en conflit avec la bienveillance envers les autres."
}