{
  "sujet": "L'amour peut-il être absolu ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : L'amour peut-il être absolu ? Si on suppose qu'effectivement l'amour peut être absolu, alors cela implique que l'amour est capable de transcender toutes les limites humaines et de durer éternellement. Au contraire, si on nie qu'effectivement l'amour peut être absolu, alors cela a pour conséquences que l'amour est limité par la réalité humaine et n'est pas capable de durer éternellement.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'amour peut être absolu, puisque c'est l'idéal romantique que l'on retrouve dans les £uvres littéraires et artistiques. Donc, par définition, il semblerait que l'amour soit absolu, une vérité évidente pour la Doxa. Cependant, si à première vue on peut soutenir que l'amour est absolu, il semble pourtant que l'expérience montre bien souvent que l'amour est limité par les conditions humaines. C'est le paradoxe de l'amour qui apparaît alors : l'amour est à la fois considéré comme absolu et pourtant toujours soumis aux limites de la condition humaine.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'amour peut être absolu malgré tout ou est-ce que cette notion relève plutôt d'une illusion ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'amour est effectivement considéré comme absolu dans de nombreuses £uvres littéraires et artistiques, ainsi que dans les croyances populaires. Puis nous verrons que la réalité du monde moderne nous montre que l'amour est souvent soumis aux limites de notre condition humaine. Enfin, nous nous demanderons si l'amour absolu est possible malgré tout en tenant compte de notre condition humaine. Par exemple, on pourra illustrer nos propos avec l'exemple de l'amour entre Roméo et Juliette, qui est considéré comme le modèle de l'amour absolu, mais qui a été tragiquement brisé par des événements extérieurs, montrant les limites de cette notion."
}