{
  "sujet": "L'amour peut-il être raisonnable ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions:\r\nL'amour est souvent considéré comme un sentiment intense et irrationnel. Pourtant, peut-on soutenir que l'amour peut être basé sur la raison ? Si on suppose qu'effectivement l'amour peut être rationnel, alors cela implique que l'on peut contrôler ce sentiment, que cela peut être calculé et rationnellement choisi. Au contraire, si l'on nie la possibilité d'un amour rationnel, alors cela signifie que l'amour est complètement incontrôlable et ne relève pas de la raison.\r\n\r\nII) Énonciation des alternatives et problématisation:\r\nIl semble a première vue que non, puisque l'amour est souvent associé à l'émotion et l'irrationnel. Donc, par définition, il semblerait que l'amour ne peut être rationnel et doit être accepté comme tel (réponse évidente au sujet, doxa). Si a première vue on peut soutenir cette première idée, il semble pourtant que l'expérience montre bien souvent que l'amour peut être lié à des critères rationnels tels que la compatibilité, les passions communes, les projets similaires, etc. Paradoxalement, on a alors l'impression que l'amour peut être rationnel.\r\n\r\nIII) Problématique:\r\nOn pourra alors se demander : est-ce que l'amour peut être rationnel ou bien est-ce qu'il est nécessairement irrationnel ?\r\n\r\nIV) Annonce du plan:\r\nDans un premier moment, il s'agira de voir que l'amour peut être basé sur des critères rationnels tels que la compatibilité et les projets de vie communs. Puis nous verrons que l'amour peut souvent être influencé et guidé par la raison, notamment dans le choix de la personne aimée. Enfin, nous nous demanderons si l'amour rationnel peut être aussi intense et fort que l'amour irrationnel souvent représenté dans la littérature et les films. Par exemple, on peut citer l'histoire d'un couple qui, après une longue amitié, tombe amoureux en se découvrant des qualités communes indispensables à chacun pour envisager une relation à long terme."
}