{
  "sujet": "L'ancien et le nouveau sont-ils en opposition ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'ancien et le nouveau sont-ils en opposition ?\" Si on suppose qu'effectivement l'ancien et le nouveau sont en opposition, alors cela implique que tout ce qui est ancien doit être remplacé par du nouveau. Au contraire, si on nie qu'effectivement l'ancien et le nouveau sont en opposition, alors cela a pour conséquences que les traditions et les valeurs ancestrales doivent être préservées.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'ancien et le nouveau sont en opposition, puisque la nouveauté implique souvent des changements radicaux et une rupture avec le passé. Donc, par définition, il semblerait que la réponse évidente au sujet soit que l'ancien et le nouveau sont en opposition, conformément à la doxa.\r\nCependant, si à première vue on peut soutenir que l'ancien et le nouveau sont en opposition, il semble pourtant que l'expérience montre bien souvent que cette opposition est plus nuancée. Paradoxalement, on a alors l'impression que l'ancien et le nouveau peuvent coexister et s'enrichir mutuellement.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'ancien et le nouveau sont réellement en opposition ou bien peuvent-ils coexister et s'enrichir mutuellement ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'ancien et le nouveau peuvent être en opposition dans certains cas, mais que cette opposition n'est pas systématique. Puis, nous verrons que l'ancien et le nouveau peuvent également coexister et s'enrichir mutuellement. Enfin, nous nous demanderons si l'opposition entre l'ancien et le nouveau est réellement pertinente ou si elle ne masque pas des enjeux plus complexes. \r\nPar exemple, on peut citer le cas de l'architecture où l'on peut trouver des bâtiments modernes qui intègrent des éléments de l'architecture traditionnelle. De même, dans le domaine de la musique, on peut constater que des artistes contemporains s'inspirent de la musique classique pour créer de nouvelles £uvres."
}