{
  "sujet": "L'animal a-t-il des droits ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'animal a-t-il des droits ?\". Si on suppose qu'effectivement les animaux ont des droits, cela implique que les êtres humains ont l'obligation de respecter ces droits. Au contraire, si on nie qu'effectivement les animaux ont des droits, cela a pour conséquences que les êtres humains peuvent utiliser les animaux comme bon leur semble, sans tenir compte de leur bien-être.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que non, puisque les animaux sont considérés comme des êtres inférieurs à l'homme et ne sont donc pas dotés de droits. Donc, par définition, il semblerait que les animaux ne méritent pas d'avoir des droits, car ils ne sont pas des êtres humains.\r\nSi à première vue on peut soutenir que les animaux ont des droits, il semble pourtant que l'expérience montre bien souvent que les êtres humains ne respectent pas ces droits. Paradoxalement, on a alors l'impression que les animaux sont traités comme des objets, sans tenir compte de leur souffrance.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que les animaux ont des droits, ou bien est-ce que les êtres humains ont le droit de les utiliser comme bon leur semble ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que les animaux sont des êtres sensibles et qu'ils méritent donc d'avoir des droits. Puis, nous verrons que les êtres humains ont souvent tendance à maltraiter les animaux, ce qui montre la nécessité de leur accorder des droits. Enfin, nous nous demanderons si les droits des animaux devraient être les mêmes que ceux des êtres humains, ou s'ils devraient être adaptés à leur nature animale. Par exemple, nous pourrions parler de l'interdiction de la maltraitance animale dans les abattoirs, ou encore de la protection des animaux en voie de disparition."
}