{
  "sujet": "L'animal a-t-il un prix ou une valeur ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'animal a-t-il un prix ou une valeur ?\". Si on suppose qu'effectivement l'animal a un prix, cela implique que sa valeur est purement monétaire et qu'il peut être acheté et vendu comme n'importe quel bien matériel. Au contraire, si on nie qu'effectivement l'animal a un prix, cela a pour conséquences que sa valeur est intrinsèque et qu'il ne peut être considéré comme un simple objet commercialisable.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'animal a un prix, puisque sa valeur est souvent déterminée par sa rareté, sa qualité ou encore son utilité pour l'homme. Donc, par définition, il semblerait que l'animal soit considéré comme une simple marchandise. Cependant, si l'on regarde de plus près, on peut soutenir que l'animal a une valeur intrinsèque, indépendamment de sa valeur marchande. En effet, l'animal est un être vivant doté de sensibilité et de conscience, qui mérite d'être respecté et protégé pour lui-même. Paradoxalement, on a alors l'impression que l'animal a un prix et une valeur en même temps.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'animal a un prix ou une valeur intrinsèque ? Comment concilier ces deux aspects apparemment contradictoires de la valeur de l'animal ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'animal a effectivement un prix, qui est souvent déterminé par des critères économiques et mercantiles. Puis, nous verrons que l'animal a également une valeur intrinsèque, qui découle de sa nature d'être vivant et de sa sensibilité. Enfin, nous nous demanderons si ces deux aspects de la valeur de l'animal sont compatibles, et comment on peut concilier l'aspect marchand et l'aspect moral de sa valeur. Par exemple, on pourra évoquer les débats actuels sur la protection des animaux, les pratiques de l'élevage industriel ou encore les enjeux de la biodiversité."
}