{
  "sujet": "L'animal est-il un ennemi pour l'homme ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nL'animal, au sens large, peut être considéré à la fois comme un allié et un ennemi pour l'homme. Si on suppose qu'effectivement l'animal est un ennemi, alors cela implique que l'on considère qu'il représente un danger pour l'homme, que ce soit sur le plan de la sécurité ou de la santé. Au contraire, si on nie qu'effectivement l'animal est un ennemi, alors cela a pour conséquence de considérer les animaux comme étant bénéfiques pour l'homme, que ce soit pour l'alimentation, le travail ou même le divertissement. \r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que l'animal soit un ennemi de l'homme puisqu'il peut représenter une menace pour sa sécurité et sa santé. Donc, par définition, il semblerait que l'on considère les animaux sauvages par exemple, comme étant des ennemis à abattre pour la sécurité de l'homme, une idée qui semble être la doxa. \r\nSi à première vue, on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que les animaux sont des alliés pour l'homme. Les chiens, par exemple, sont utilisés pour aider les personnes handicapées ou pour protéger des lieux et des personnes. Les chevaux, quant à eux, ont été utilisés pour le transport ou le travail des champs. Paradoxalement, on a alors l'impression que l'animal est un ami, une source d'aide et de compagnie.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que l'animal est véritablement un ennemi de l'homme ou bien est-ce qu'il est plutôt un allié précieux ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps il s'agira de voir que l'animal peut effectivement représenter une menace pour l'homme, que ce soit sur le plan de la sécurité ou de la santé. Nous évoquerons des exemples de maladies transmises par les animaux ou d'attaques d'animaux sauvages. \r\nPuis nous verrons que l'animal peut également être un allié pour l'homme, que ce soit dans le domaine de la santé ou du travail. Nous évoquerons des exemples de chiens d'assistance ou de chevaux de travail. \r\nEnfin, nous nous demanderons si l'animal doit être considéré comme un ennemi ou un allié de l'homme, et dans quelle mesure il convient de préserver les animaux tout en veillant à la sécurité et au bien-être des êtres humains."
}