{
  "sujet": "L'animal est-il un objet ou un sujet ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est de savoir si l'animal est considéré comme un objet ou un sujet. Si on suppose qu'effectivement l'animal est un objet, alors cela implique qu'il n'a pas de conscience, qu'il n'a pas de volonté propre et qu'il peut être utilisé comme un simple outil par l'homme. Au contraire, si on nie qu'effectivement l'animal est un objet, alors cela a pour conséquences qu'il doit être considéré comme un être doué de sensibilité et de souffrance, capable de ressentir la douleur et capable d'avoir des émotions complexes.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'animal soit considéré comme un objet, puisque l'homme le tient traditionnellement comme inférieur à lui et le voit comme une simple ressource à exploiter. Donc, par définition, il semblerait que l'animal soit à la merci de l'homme et n'ait pas de droit ou de protection particulière. Si à première vue on peut soutenir que l'animal soit un objet, il semble pourtant que l'expérience montre bien souvent que l'animal est bien plus que cela, qu'il est capable de communiquer, de se lier d'amitié avec l'homme et de manifester des émotions complexes. Paradoxalement, on a alors l'impression que l'animal peut être considéré comme un sujet à part entière, doté de sa propre valeur intrinsèque.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'animal doit être considéré comme un objet au service de l'homme, ou alors comme un sujet bénéficiant de droits et de protections en tant qu'être doué de sensibilité ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'animal peut être considéré comme un objet, en analysant les différentes conceptions de l'animal dans l'histoire de la philosophie, ainsi que les différentes pratiques qui montrent l'animal comme simple outil au service de l'homme. Puis nous verrons que l'animal peut être considéré comme un sujet, en examinant les différents mouvements pour la défense des animaux et les différentes études scientifiques montrant la sensibilité de l'animal et sa capacité à manifester des émotions et des comportements complexes. Enfin, nous nous demanderons si l'animal doit être considéré comme un objet ou un sujet, et quelles conséquences cela implique pour notre relation avec les animaux. Nous verrons en particulier comment la reconnaissance de la sensibilité de l'animal pose la question de son bien-être et des pratiques que l'on peut accepter ou non à son égard."
}