{
  "sujet": "A-t-on des devoirs envers soi-même ?",
  "intro": "**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nLe sujet de la dissertation est le suivant : **A-t-on des devoirs envers soi-même ?**\r\n\r\nSi on suppose qu'effectivement **on a des devoirs envers soi-même**, alors cela implique que **nous nous devons de nous respecter, de nous aimer, de nous développer**. Au contraire, si on nie qu'effectivement **on a des devoirs envers soi-même**, alors cela a pour conséquences que **nous ne sommes pas responsables de nous-mêmes, que nous ne sommes pas libres**.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\n**Il semble à première vue que oui**, puisque **nous avons tous un devoir de nous respecter en tant que personne**. Donc, par définition, il semblerait que **nous ayons des devoirs envers nous-mêmes**.\r\n\r\nSi à première vue on peut soutenir que **non**, puisque **nous sommes libres de faire ce que nous voulons**, il semble pourtant que l'expérience montre bien souvent que **nous nous faisons du mal**, que **nous nous négligeons**, que **nous ne prenons pas soin de nous**. Paradoxalement, on a alors l'impression que **nous avons des devoirs envers nous-mêmes, mais que nous ne les respectons pas**.\r\n\r\n**III/ Problématique**\r\n\r\nOn pourra alors se demander : **est-ce que nous avons des devoirs envers nous-mêmes, ou bien est-ce que nous n'en avons pas ?**\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment il s'agira de voir que **la thèse de l'existence de devoirs envers soi-même est plausible**. Puis nous verrons que **la thèse de l'inexistence de devoirs envers soi-même est également plausible**. Enfin, nous nous demanderons si **la thèse de l'existence de devoirs envers soi-même est compatible avec la thèse de la liberté**.\r\n\r\n**I/ Thèse de l'existence de devoirs envers soi-même**\r\n\r\n**Arguments**\r\n\r\n* **L'argument de la dignité humaine** : en tant qu'êtres humains, nous avons une dignité qui nous oblige à nous respecter et à nous aimer.\r\n* **L'argument de la liberté** : pour être libre, il faut être maître de soi-même, et cela suppose que nous nous imposions des devoirs.\r\n* **L'argument de la responsabilité** : nous sommes responsables de nos actes, et cela suppose que nous avons des devoirs envers nous-mêmes.\r\n\r\n**Conclusion**\r\n\r\nLa thèse de l'existence de devoirs envers soi-même est plausible car elle est fondée sur des arguments solides. Elle permet de justifier la nécessité de se respecter, de s'aimer, de se développer.\r\n\r\n**II/ Thèse de l'inexistence de devoirs envers soi-même**\r\n\r\n**Arguments**\r\n\r\n* **L'argument de la liberté** : si nous sommes libres, nous sommes libres de faire ce que nous voulons, y compris de ne pas nous respecter.\r\n* **L'argument de la responsabilité** : nous ne sommes pas responsables de nos actes, car ils sont déterminés par nos causes.\r\n* **L'argument de l'immoralité** : l'idée de devoirs envers soi-même est immorale, car elle suppose que nous sommes des esclaves de nous-mêmes.\r\n\r\n**Conclusion**\r\n\r\nLa thèse de l'inexistence de devoirs envers soi-même est également plausible car elle est fondée sur des arguments solides. Elle permet de justifier la liberté et la responsabilité de l'individu.\r\n\r\n**III/ Conclusion**\r\n\r\nLes deux thèses sont plausibles, et il est difficile de trancher entre elles. La solution pourrait être la suivante : **nous avons des devoirs envers nous-mêmes, mais ces devoirs sont compatibles avec la liberté**.\r\n\r\nEn effet, la liberté ne signifie pas que nous sommes libres de faire n'importe quoi. Elle signifie que nous sommes libres de choisir nos actions, mais que nous sommes également responsables des conséquences de ces actions.\r\n\r\nAinsi, nous avons le devoir de nous respecter et de nous aimer, mais nous sommes libres de ne pas le faire. Cependant, si nous ne le faisons pas, nous nous rendons responsables de nos propres malheurs.\r\n"
}