{
  "sujet": "L'appréciation morale relève-t-elle de la seule raison ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet posé est : \"L'appréciation morale relève-t-elle de la seule raison ?\". Si on suppose qu'effectivement la réponse est affirmative, cela implique que la morale est exclusivement rationnelle et que les évaluations morales ne sont fondées que sur la raison. Au contraire, si on nie cette affirmation, cela signifie que l'appréciation morale ne peut pas être réduite à une simple question de raison, mais qu'elle implique également des considérations émotionnelles et autres aspects subjectifs. \r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'appréciation morale relève de la seule raison, puisque les notions de bien et de mal sont issues d'une réflexion rationnelle. Par conséquent, par définition, il semblerait que les évaluations morales sont uniquement fondées sur la raison (reponse evidente au sujet, Doxa). Cependant, si on regarde de plus près, il est possible de constater que l'expérience montre que des évaluations morales peuvent être faites en dehors de toute considération rationnelle. Paradoxalement, il arrive que des comportements qui semblent irrationnels soient perçus comme étant plus moraux que d'autres comportements rationnels (Contredire la reponse evidente, paradoxal).\r\n\r\nIII) Problématique :\r\n\r\nÀ partir de là, il est possible de se poser la question : est-ce que l'appréciation morale relève de la seule raison ou bien est-ce qu'elle implique également des considérations émotionnelles et subjectives ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'appréciation morale peut effectivement être rationnelle et que cette rationalité est importante (exemple : la réflexion sur les droits de l'Homme). Puis, nous verrons que cette rationalité ne suffit pas toujours pour rendre compte de l'évaluation morale (exemple : le comportement d'une personne qui sauve un animal en danger sans considération de sa propre sécurité). Enfin, nous nous demanderons si la morale ne relève que de la raison ou si elle implique également des considérations subjectives. "
}