{
  "sujet": "L'architecture est-elle un art ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLorsqu'on se questionne sur le sujet de savoir si l'architecture est un art, il semble à première vue que ce soit évident, car l'architecture est la création et la conception d'un espace en trois dimensions qui peut être considéré comme un objet esthétique. Ainsi, si on suppose qu'effectivement l'architecture est un art, alors cela implique que l'architecte utilise les mêmes techniques et codes que ceux de la création artistique traditionnelle. Cependant, au contraire, si on nie qu'effectivement l'architecture est un art, cela peut signifier que l'aspect fonctionnel de ses créations prend le dessus sur l'aspect esthétique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'architecture soit un art, car elle utilise des techniques et codes similaires à ceux de la création artistique traditionnelle, tels que la composition, l'harmonie, la thématique, et la recherche de l'esthétique. Donc, par définition, il semblerait que l'architecture soit considérée comme un art selon la doxa. Cependant, si on prend en compte les contraintes et objectifs inhérents à la discipline, et notamment l'aspect fonctionnel, on peut remettre en question cette idée. En effet, l'architecture doit satisfaire un besoin concret, répondre à une demande spécifique liée à l'utilisation de l'espace créé, qui peut restreindre la liberté de création et d'expression artistique. On peut alors se demander : est-ce que l'architecture est un art malgré ces contraintes, ou bien est-ce qu'elle est autre chose ?\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : comment l'architecture parvient-elle à associer création artistique et fonctionnalité ? L'aspect fonctionnel doit-il être consideré comme une limite à l'expression artistique ? Existe-t-il des limites à la création artistique dans l'architecture ? En somme, comment peut-on concilier la fonctionnalité et l'esthétisme dans l'architecture ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous développerons l'idée que l'architecture peut en effet être considérée comme un art, en soulignant les points communs entre les deux disciplines, en présentant des exemples de bâtiments représentatifs du mouvement architectural comme l'Art Nouveau, et en montrant comment l'architecture peut être utilisée pour exprimer des idées ou des émotions. Puis, nous verrons que l'architecture doit également répondre à des besoins concrets de la société, et que le respect des contraintes liées à la fonctionnalité peut être une source d'innovation et de créativité. Enfin, nous nous demanderons si l'architecture peut et doit être considérée comme un art à part entière, ou si elle doit être considérée comme une discipline hybride, qui associe création artistique et fonctionnalité."
}