{
  "sujet": "L'art a-t-il besoin de règles ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'art a-t-il besoin de règles ?\". Si on suppose qu'effectivement l'art a besoin de règles pour être considéré comme tel, alors cela implique que ces règles doivent être suivies pour que l'£uvre soit considérée comme de l'art. Au contraire, si on nie qu'effectivement l'art a besoin de règles, alors cela a pour conséquence que tout ce qui est créé peut être considéré comme de l'art, même si cela ne suit aucune règle.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'art a besoin de règles, puisque ces règles permettent de définir ce qui est considéré comme de l'art et ce qui ne l'est pas. Donc, par définition, il semblerait que l'art doive suivre des règles pour être considéré comme tel.\r\n\r\nSi à première vue on peut soutenir que l'art n'a pas besoin de règles, il semble pourtant que l'expérience montre bien souvent que les £uvres les plus appréciées sont celles qui suivent certaines règles, que ce soit en termes de composition, de couleur ou de technique. Paradoxalement, on a alors l'impression que l'art a besoin de règles pour être apprécié.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'art a besoin de règles pour être considéré comme tel ou bien peut-il être créé sans suivre de règles ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que les règles peuvent aider à définir ce qui est considéré comme de l'art. Puis nous verrons que certaines £uvres peuvent être appréciées malgré le non-respect de ces règles. Enfin, nous nous demanderons si les règles sont nécessaires pour l'appréciation de l'art. \r\n\r\nPar exemple, pour illustrer le premier point, on pourrait citer les règles de la perspective en peinture qui ont permis de créer des £uvres réalistes. Pour le deuxième point, on pourrait prendre l'exemple de l'art abstrait qui ne suit pas forcément les règles de représentation traditionnelles, mais qui peut être apprécié pour son esthétique. Enfin, pour le troisième point, on pourrait parler de l'art contemporain qui remet en question les règles établies et qui peut être apprécié pour sa capacité à provoquer des émotions chez le spectateur."
}