{
  "sujet": "L'art a-t-il pour fin la vérité ?",
  "intro": "\r\ni) présentation du paradoxe et definitions :\r\nLe sujet \"l'art a-t-il pour fin la vérité?\" interroge sur la relation entre l'art et la vérité. Si on suppose qu'effectivement l'art a pour fin la vérité, cela implique que l'art doit chercher à représenter la réalité avec exactitude et transmettre un message véridique. Au contraire, si on nie cette supposition et affirmant que l'art n'a pas pour fin la vérité, cela a pour conséquences que l'art peut être perçu comme une forme d'expression subjective et créative, utilisée pour susciter des émotions et des réflexions, indépendamment de la vérité objective.\r\n\r\nii) énonciation des alternatives et problématisation\r\nA première vue, il semble que l'art ait pour fin la vérité, car il peut être considéré comme un moyen de présenter le monde tel qu'il est réellement. En conséquence, l'art serait une représentation fidèle de la réalité, conformément à la doxa. Cependant, cette vision est contredite par l'expérience qui montre que l'art transcende souvent la simple reproduction de la réalité en explorant des réalités subjectives et en suscitant des émotions chez les spectateurs. Paradoxalement, l'art peut alors sembler éloigné de la vérité objective.\r\n\r\niii) problématique\r\nOn pourra alors se demander : Est-ce que l'art a pour fin la vérité ou bien a-t-il une autre finalité, plus subjective et émotionnelle ?\r\n\r\niv) annonce du plan\r\nDans un premier moment, il s'agira de voir que l'art peut être considéré comme une représentation fidèle de la réalité, démontrant ainsi sa recherche de la vérité. Pour cela, il sera intéressant d'examiner des exemples d'£uvres d'art qui cherchent à représenter la réalité de manière objective. Puis, nous verrons que l'art peut également être une forme d'expression subjective, permettant de transmettre des émotions et des sensations qui échappent à la vérité objective. Cette partie sera illustrée par des exemples d'£uvres provocantes ou abstraites. Enfin, nous nous demanderons si la recherche de la vérité est réellement la finalité principale de l'art ou si celui-ci a d'autres buts tout aussi légitimes, tels que la remise en question des normes et la création d'univers imaginaires. Cette dernière partie sera étayée par des exemples d'artistes et de mouvements artistiques qui redéfinissent le rôle de l'art dans la société."
}