{
  "sujet": "L'art a-t-il une fin morale ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est : \"L'art a-t-il une fin morale ?\" Si on suppose qu'effectivement l'art a une fin morale, alors cela implique que l'art a pour rôle de transmettre des messages éducatifs ou moraux. Au contraire, si on nie qu'effectivement l'art possède une fin morale, alors cela a pour conséquences que l'art est libre de toute contrainte morale et ne se défini que pour lui-même.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'art ait une fin morale, puisque l'on peut constater que de nombreuses £uvres d'art ont pour but de sensibiliser le public à des questions éthiques. Donc, par définition, il semblerait que l'art ait une fonction éducatrice, morale et sociale (réponse évidente, doxa).\r\n\r\nSi à première vue on peut soutenir que l'art n'a pas de fin morale, il semble pourtant que l'expérience montre bien souvent que l'art peut contribuer à la formation morale des individus, tout en étant libre de toute obligation morale (contredire la réponse évidente, para-doxa). Paradoxalement, on a alors l'impression que l'art peut servir des fins morales sans être assujetti à elles.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art a une fin morale ou bien est-ce que l'art peut servir des fins morales sans être obligé d'y être soumis ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier moment, il s'agira de voir que l'art peut en effet avoir pour but d'enseigner des leçons morales et d'influencer les comportements de ceux qui le contemple. Pour cela, on pourra évoquer l'exemple de la Renaissance italienne avec, par exemple, Léonard de Vinci et sa célèbre fresque Santa Maria delle Grazie. \r\n\r\nPuis, nous verrons que malgré cela, l'art peut se détacher de toute contrainte morale et est bien souvent libre de tout engagement social et politique. Nous pourrons ici rappeler les £uvres d'art libres, qui font l'objet d'une création artistique purement gratuite. \r\n\r\nEnfin, nous nous demanderons si la question de la fin morale est pertinente à l'heure où l'artiste n'a plus à lutter contre une autorité morale unique. De plus, l'art, à travers l'histoire, est apparu comme une critique du cadre moral imposé par la société dans laquelle il s'inscrit."
}