{
  "sujet": "L'art a-t-il une histoire ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'art a-t-il une histoire ?\". Si on suppose qu'effectivement l'art a une histoire, alors cela implique que l'art est en constante évolution au fil du temps, qu'il est influencé par les époques et les cultures qui le produisent. Au contraire, si on nie que l'art a une histoire, alors cela a pour conséquences que l'art est intemporel, qu'il ne peut être lié à une époque ou une culture en particulier.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'art a une histoire, puisque chaque £uvre d'art est le fruit d'une époque et d'une culture spécifique. Donc, par définition, il semblerait que l'art soit lié à une histoire et à une évolution dans le temps, ce qui est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'art est intemporel et universel, il semble pourtant que l'expérience montre bien souvent que certaines £uvres d'art sont plus marquées par leur époque que d'autres, et que leur signification peut évoluer avec le temps. Paradoxalement, on a alors l'impression que l'art a une histoire mais qu'il est également intemporel.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art est lié à une histoire et à une évolution dans le temps, ou bien est-il intemporel et universel ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art est en effet lié à une histoire et à une évolution dans le temps, en étudiant les différentes époques et les mouvements artistiques qui les caractérisent. Puis nous verrons que certaines £uvres d'art peuvent être considérées comme intemporelles, en analysant leur signification et leur impact à travers les époques. Enfin, nous nous demanderons si l'art a réellement une histoire ou s'il est simplement le fruit de l'imagination humaine, en étudiant les différentes théories sur l'art et son évolution dans le temps. Par exemple, nous pourrions prendre l'exemple de la Joconde de Léonard de Vinci, dont la signification a évolué au fil des siècles, ou encore celui du mouvement impressionniste qui a marqué une rupture avec les mouvements artistiques précédents."
}