{
  "sujet": "L'art a-t-il une valeur sociale ?",
  "intro": "\r\ni) présentation du paradoxe et définitions :\r\n\r\nSujet : L'art a-t-il une valeur sociale ?\r\nSi on suppose qu'effectivement l'art a une valeur sociale, cela implique que l'art contribue à la construction du lien social, à l'expression des émotions collectives et à la transmission des valeurs culturelles. Au contraire, si on nie qu'effectivement l'art a une valeur sociale, cela a pour conséquences que l'art devient simplement une activité individuelle sans impact sur la société.\r\n\r\nExemple : Par exemple, des artistes engagés dans des mouvements politiques ou sociaux utilisent leur art comme une forme de protestation pour sensibiliser et mobiliser la société.\r\n\r\nii) énonciation des alternatives et problématisation\r\n\r\nIl semble à première vue que oui, l'art a une valeur sociale, puisque l'histoire nous montre que de nombreuses £uvres d'art, comme les fresques des églises ou les statues des places publiques, ont été créées dans le but de représenter et de célébrer des valeurs collectives. Donc, par définition, il semblerait que l'art ait une valeur sociale, étant donné son lien étroit avec la culture et la communauté.\r\n\r\nExemple : Par exemple, les peintures murales réalisées dans les quartiers défavorisés peuvent contribuer à la valorisation de ces espaces et renforcer le sentiment d'appartenance des habitants.\r\n\r\nCependant, si l'on examine de plus près, il semblerait que l'expérience montre souvent que l'art peut également être utilisé comme moyen de contestation, de critique de la société ou de remise en question des normes établies. Paradoxalement, on a alors l'impression que l'art peut parfois avoir une valeur sociale en raison de son caractère subversif et provocateur.\r\n\r\nExemple : Par exemple, le mouvement artistique du dada´sme au début du XXe siècle remettait en question les conventions artistiques et sociales de l'époque, ce qui a finalement eu un impact sur la façon dont l'art est perçu et compris.\r\n\r\niii) problématique\r\n\r\nOn pourra alors se demander : est-ce que l'art a une valeur sociale codifiée qui s'inscrit dans une tradition culturelle, ou bien est-ce que son impact social réside justement dans sa capacité à transgresser et à questionner les normes établies ?\r\n\r\niv) annonce du plan\r\n\r\nDans un premier temps, il s'agira de voir comment l'art contribue à la construction du lien social à travers la représentation et la célébration des valeurs collectives. Puis, nous verrons que l'art peut également avoir une valeur sociale en tant qu'outil de contestation et de critique de la société. Enfin, nous nous demanderons si l'art peut évoluer et avoir une valeur sociale changeante en fonction des contextes historiques et culturels."
}