{
  "sujet": "L'art apprend-il à percevoir ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'art apprend-il à percevoir ?\" Si on suppose qu'effectivement l'art apprend à percevoir, alors cela implique que l'expérience artistique permet de développer notre capacité à percevoir le monde qui nous entoure de manière plus fine et plus profonde. Au contraire, si on nie qu'effectivement l'art apprend à percevoir, alors cela a pour conséquences que l'expérience artistique ne peut pas nous apprendre à percevoir le monde de manière différente ou plus complète.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'art apprend à percevoir, puisque l'expérience artistique permet de développer notre sensibilité et notre capacité à observer les détails. Donc, par définition, il semblerait que l'art ait un impact sur notre perception du monde, ce qui est une réponse évidente au sujet, une doxa.\r\nCependant, si à première vue on peut soutenir que l'art apprend à percevoir, il semble pourtant que l'expérience montre bien souvent que l'art ne peut pas nous apprendre à percevoir de manière différente ou plus complète. Paradoxalement, on a alors l'impression que l'art ne fait que renforcer notre perception déjà existante, sans la modifier ou l'enrichir.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art apprend réellement à percevoir le monde de manière différente ou est-ce qu'il ne fait que renforcer notre perception déjà existante ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art peut effectivement apprendre à percevoir de manière différente en nous exposant à de nouvelles formes d'expression et en nous permettant de développer notre sensibilité. Puis, nous verrons que l'art peut également renforcer notre perception déjà existante en nous permettant de mieux comprendre et apprécier ce que nous percevons. Enfin, nous nous demanderons si l'art peut réellement nous apprendre à percevoir de manière différente ou s'il ne fait que renforcer notre perception déjà existante. Pour cela, nous étudierons des exemples concrets d'£uvres d'art qui ont eu un impact sur notre perception du monde."
}