{
  "sujet": "L'art doit-il chercher à plaire ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet pose une question essentielle : faut-il que l'art se plie aux go¹ts du public et chercher à plaire ? Si on suppose qu'effectivement l'art doit chercher à plaire, cela implique qu'il doit répondre à des critères esthétiques déjà établis. Au contraire, si on nie qu'effectivement l'art doit chercher à plaire, alors cela a pour conséquences que l'artiste n'a plus besoin de se soucier des exigences du public et peut s'exprimer librement.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'art doit chercher à plaire puisque cela lui permettrait d'atteindre un public plus large et ainsi d'avoir plus de reconnaissance. Donc, par définition, il semblerait que la réponse évidente au sujet soit oui. Cependant, si à première vue on peut soutenir que l'art doit chercher à plaire, il semble pourtant que l'expérience montre bien souvent que les £uvres d'art les plus durables sont celles qui ne cherchent pas à satisfaire les go¹ts du public mais qui cherchent plutôt à innover et à provoquer. Paradoxalement, on a alors l'impression que l'art doit s'éloigner des exigences du public pour être considéré comme vraiment artistique.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art doit chercher à plaire et répondre aux exigences du public ou bien être original et provocateur, indépendamment de ces exigences ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier moment, il s'agira de voir que l'art qui cherche à plaire s'adapte aux go¹ts du public mais peut également manquer d'originalité. Puis, nous verrons que l'art qui innove et provoque peut être considéré comme plus artistique et durable. Enfin, nous nous demanderons si l'art peut concilier ces deux approches pour être à la fois plébiscité par le public et être considéré comme répondant à une valeur artistique supérieure. Par exemple, on pourrait citer l'£uvre de Banksy qui parvient à être à la fois populaire et considérée comme un art à part entière."
}