{
  "sujet": "L'art doit-il être critique ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de la dissertation est : \"L'art doit-il être critique ?\"\r\n\r\nSi on suppose qu'effectivement, l'art doit être critique, alors cela implique que l'art a pour mission de remettre en question les normes établies, de critiquer les structures de pouvoir et d'encourager la réflexion et le débat.\r\n\r\nAu contraire, si on nie qu'effectivement l'art doit être critique, cela signifie que l'art peut aussi avoir d'autres finalités, telles que l'esthétisme, l'évasion ou l'expression personnelle, sans nécessairement véhiculer un message critique.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'art doit être critique, puisque cela permet de provoquer des prises de conscience, de remettre en question les injustices sociales et de proposer des alternatives au statu quo. Par conséquent, il semblerait que l'art engagé soit la voie à suivre selon la doxa actuelle.\r\n\r\nCependant, si l'on examine de plus près, on peut soutenir que l'art ne doit pas nécessairement être critique pour être valable. En effet, l'expérience montre bien souvent que des £uvres d'art purement esthétiques ou contemplatives peuvent également avoir un impact émotionnel et susciter une réflexion profonde chez le spectateur. Paradoxalement, on a alors l'impression que l'art non-critique peut lui aussi être très puissant et significatif.\r\n\r\niii) Problématique :\r\n\r\nOn pourra alors se demander : Est-ce que l'art doit être critique pour pouvoir remplir pleinement sa fonction et avoir un impact sur la société ? Ou bien est-ce que l'art peut également être valable en se concentrant sur d'autres aspects, tels que l'esthétisme, sans nécessairement porter un message critique ?\r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'art critique permet de stimuler la réflexion, de dénoncer les injustices et d'ouvrir des perspectives de changement.\r\n\r\nPuis, nous verrons que l'art non-critique peut également avoir un impact important en offrant à chacun une expérience esthétique unique et en permettant l'évasion de la réalité quotidienne.\r\n\r\nEnfin, nous nous demanderons si une approche combinant l'art critique et l'art non-critique ne serait pas la meilleure voie à suivre pour l'art contemporain."
}