{
  "sujet": "L'art doit-il nous étonner ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet pose la question de savoir si l'art doit être étonnant. Si on suppose qu'effectivement, l'art doit nous étonner, alors cela implique qu'il doit susciter en nous un sentiment de surprise, de choc et d'émerveillement. Au contraire, si on nie cette affirmation et que l'on considère que l'art n'a pas besoin de nous étonner, cela signifie que l'on peut apprécier une £uvre d'art sans être surpris. \r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble, à première vue, que l'art doit nous étonner, car il doit être capable de nous sortir de notre quotidien et nous amener vers quelque chose de nouveau, d'inattendu, de surprenant. Cette réponse semble évidente, car l'art est souvent associé à la créativité et à la singularité, dont la principale qualité est d'étonner. Cependant, on peut également soutenir que l'art n'a pas besoin de nous étonner, car il peut simplement nous toucher, nous émouvoir ou encore nous faire réfléchir. Paradoxalement, il peut sembler que les £uvres d'art les plus marquantes, celles qui nous ont laissé un souvenir indélébile, ne sont pas forcément les plus étonnantes. \r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art doit nous étonner pour que nous puissions le considérer comme réussi et pertinent ? Ou bien peut-on apprécier une £uvre d'art sans être surpris, en se laissant simplement toucher et émouvoir ? \r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous analyserons la façon dont l'art peut nous étonner, en examinant les différentes techniques artistiques qui peuvent être utilisées à cet effet. Puis, nous discuterons de l'intérêt de l'étonnement en art, en montrant en quoi il peut contribuer à l'appréciation et à la compréhension d'une £uvre. Enfin, nous nous demanderons si l'art peut également nous toucher et nous émouvoir sans nécessairement nous étonner, et dans quelle mesure cela peut être une qualité artistique. Par exemple, on peut citer la photographie de Dorothea Lange montrant la misère pendant la Grande Dépression, sans être étonné, on peut être touché émotionnellement par cette image."
}