{
  "sujet": "L'art doit-il s'intéresser à la laideur ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'art doit-il s'intéresser à la laideur ?\" Si on suppose qu'effectivement l'art s'intéresse à la laideur, cela implique que celui-ci explore des aspects repoussants ou déplaisants dans ses créations artistiques. En revanche, si l'on nie que l'art doit s'intéresser à la laideur, cela signifie que ses £uvres sont plutôt centrées sur la beauté et l'harmonie esthétique.\r\n\r\nii) Énonciation des alternatives et problématisation:\r\nA première vue, il semble que l'art doive s'intéresser à la laideur, car cela peut être perçu comme une voie pour susciter des émotions intenses et engager une réflexion critique sur la société. Par conséquent, il semblerait que l'art doive se confronter à des éléments repoussants et dérangeants afin de stimuler les consciences. Cependant, malgré cette première impression, l'expérience montre souvent que des £uvres qui mettent en avant la beauté et l'harmonie rencontrent également un grand succès. Paradoxalement, on a alors l'impression que l'art peut toucher les spectateurs de différentes manières, que ce soit à travers la laideur ou la beauté.\r\n\r\niii) Problématique:\r\nOn pourra alors se demander : Est-ce que l'art doit nécessairement s'intéresser à la laideur, ou bien peut-il également se concentrer sur la beauté et l'harmonie esthétiques ?\r\n\r\niv) Annonce du plan:\r\nDans un premier temps, nous examinerons les raisons pour lesquelles l'art s'intéresse à la laideur, en mettant en avant des exemples d'£uvres artistiques qui utilisent la laideur comme moyen d'expression. Ensuite, nous verrons que l'art peut également se focaliser sur la beauté et l'harmonie esthétiques, en fournissant des exemples d'£uvres qui mettent en évidence ces aspects. Enfin, nous nous demanderons si l'art peut être appréhendé de manière subjective et si la laideur ou la beauté sont des notions universelles dans le domaine artistique."
}