{
  "sujet": "L'art donne-t-il nécessairement lieu à la production d'une œuvre ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'art donne-t-il nécessairement lieu à la production d'une £uvre ?\"\r\nSi on suppose qu'effectivement l'art donne lieu à la production d'une £uvre, alors cela implique que toute pratique artistique doit aboutir à une création matérielle, tangible et visible. Au contraire, si on nie qu'effectivement l'art donne lieu à la production d'une £uvre, alors cela a pour conséquences que l'art peut également être une expérience subjective, éphémère et immatérielle.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'art donne nécessairement lieu à la production d'une £uvre, puisque la création artistique est souvent associée à la matérialisation d'une idée ou d'une vision. Donc, par définition, il semblerait que la production d'une £uvre soit une condition sine qua non de l'art. C'est la réponse évidente au sujet, la doxa.\r\nCependant, si à première vue on peut soutenir que l'art donne nécessairement lieu à la production d'une £uvre, il semble pourtant que l'expérience montre bien souvent que l'art peut également être une expérience subjective et éphémère. Paradoxalement, on a alors l'impression que l'art peut exister sans la production d'une £uvre matérielle. Par exemple, la performance artistique, qui peut être considérée comme une forme d'art, n'a pas nécessairement besoin de produire une £uvre matérielle.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art donne nécessairement lieu à la production d'une £uvre ou bien peut-il exister sans cette matérialisation ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la production d'une £uvre est souvent associée à la pratique artistique. Nous étudierons ensuite les formes d'art qui peuvent exister sans la production d'une £uvre matérielle, comme la performance ou l'art conceptuel. Enfin, nous nous demanderons si la matérialisation de l'£uvre est nécessaire pour que l'art soit considéré comme tel. Pour cela, nous prendrons en compte les différents points de vue et les arguments des artistes, des critiques d'art et des théoriciens."
}