{
  "sujet": "L'art est-elle une activité sérieuse ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'art est-elle une activité sérieuse ?\". Si on suppose qu'effectivement l'art est une activité sérieuse, cela implique que l'artiste est un travailleur sérieux, qui s'investit pleinement dans son art et qui mérite d'être considéré comme tel. Au contraire, si on nie cette affirmation et que l'on considère que l'art n'est pas une activité sérieuse, cela a pour conséquences que l'artiste n'est pas un travailleur sérieux et que son travail n'est pas considéré comme une activité professionnelle à part entière.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'art ne soit pas une activité sérieuse, puisque cela ne correspond pas à l'image traditionnelle d'un travail sérieux et productif. Donc, par définition, il semblerait que l'art ne soit pas une activité sérieuse, selon la doxa. Cependant, si l'on considère que l'art est une activité sérieuse, cela peut être justifié par le fait que l'artiste travaille dur pour créer des £uvres d'art qui peuvent avoir une grande valeur culturelle et artistique. Paradoxalement, on a alors l'impression que l'art est à la fois sérieux et non-sérieux, en fonction de la perception de chacun.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'art est une activité sérieuse ou non ? Comment peut-on justifier cette affirmation ou cette négation ? Quels sont les critères qui permettent de définir l'art comme une activité sérieuse ou non ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'art est une activité sérieuse car il nécessite un investissement personnel important de la part de l'artiste. Ensuite, nous verrons que l'art peut être considéré comme une activité non-sérieuse car il n'est pas toujours reconnu comme une activité professionnelle à part entière. Enfin, nous nous demanderons si l'art peut être considéré comme une activité sérieuse ou non en fonction de la perception de chacun et des critères qui permettent de définir cette notion. Pour illustrer ces différentes idées, nous prendrons l'exemple de différents artistes et de leurs £uvres pour montrer comment l'art peut être à la fois sérieux et non-sérieux."
}