{
  "sujet": "L'art est-il affaire d'imagination ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous est proposé est le suivant : \"L'art est-il affaire d'imagination ?\" Si on suppose qu'effectivement l'art est affaire d'imagination, alors cela implique que l'imagination est la source principale de la création artistique. Au contraire, si on nie qu'effectivement l'art est affaire d'imagination, alors cela a pour conséquences que l'art n'est pas une création personnelle, mais plutôt une imitation de la réalité.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'art est affaire d'imagination, puisque l'imagination est nécessaire pour créer une £uvre d'art originale. Donc, par définition, il semblerait que l'art soit une expression personnelle de l'artiste. Si à première vue on peut soutenir que l'art n'est pas affaire d'imagination, il semble pourtant que l'expérience montre bien souvent que l'art est une imitation de la réalité. Paradoxalement, on a alors l'impression que l'art n'est pas une création personnelle, mais plutôt une reproduction de la réalité.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art est affaire d'imagination ou bien est-ce que l'art est une imitation de la réalité ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'imagination est bien la source principale de la création artistique, en analysant les différents mouvements artistiques qui ont mis en avant l'imagination. Puis nous verrons que l'art peut également être une imitation de la réalité, en étudiant les différentes techniques utilisées par les artistes pour reproduire fidèlement la réalité. Enfin, nous nous demanderons si l'art peut être à la fois une création personnelle et une imitation de la réalité, en étudiant les £uvres d'art qui combinent ces deux aspects. Par exemple, nous pourrions prendre l'exemple de la peinture réaliste, qui utilise l'imagination de l'artiste pour reproduire fidèlement la réalité."
}