{
  "sujet": "L'art est-il affaire de goût ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous intéresse est le suivant : \"L'art est-il affaire de go¹t ?\" Si on suppose qu'effectivement l'art est affaire de go¹t, alors cela implique que chaque individu aura une appréciation différente de l'art en fonction de ses go¹ts personnels. Au contraire, si on nie que l'art est affaire de go¹t, alors cela a pour conséquence que l'art ne serait pas subjectif et que certaines £uvres seraient meilleures que d'autres de manière objective.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'art soit affaire de go¹t, puisque chaque personne a des go¹ts différents en matière d'art. Donc, par définition, il semblerait que l'art soit subjectif et que chacun ait le droit d'avoir son propre avis sur une £uvre d'art. Si à première vue on peut soutenir que l'art n'est pas affaire de go¹t, il semble pourtant que l'expérience montre bien souvent que certaines £uvres d'art sont considérées comme meilleures que d'autres par la majorité des personnes. Paradoxalement, on a alors l'impression que l'art n'est pas uniquement une question de go¹t personnel.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art est uniquement une question de go¹t personnel ou bien y a-t-il une certaine objectivité dans l'appréciation des £uvres d'art ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que chaque individu a une appréciation différente de l'art en fonction de ses go¹ts personnels. Puis, nous verrons que certaines £uvres d'art sont considérées comme meilleures que d'autres par la majorité des personnes. Enfin, nous nous demanderons si cette objectivité dans l'appréciation des £uvres d'art est réelle ou simplement le résultat d'une influence sociale. Par exemple, pour illustrer notre propos, nous pourrions citer des £uvres d'art célèbres qui ont été critiquées à leur époque mais qui sont aujourd'hui considérées comme des chefs-d'£uvre, comme \"Les Demoiselles d'Avignon\" de Picasso."
}