{
  "sujet": "L'art est-il dérangeant ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : \r\n\r\nLe sujet qui nous intéresse est celui de savoir si l'art est dérangeant. Si on suppose qu'effectivement l'art est dérangeant, alors cela implique que l'art peut choquer, déstabiliser ou provoquer des émotions négatives chez le spectateur. Au contraire, si on nie qu'effectivement l'art est dérangeant, alors cela a pour conséquences que l'art est simplement une forme d'expression artistique qui ne doit pas être considérée comme dérangeante.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\n\r\nIl semble à première vue que l'art est dérangeant, puisque certaines £uvres d'art peuvent choquer ou provoquer des émotions négatives chez le spectateur. Donc, par définition, il semblerait que l'art soit dérangeant selon la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'art est dérangeant, il semble pourtant que l'expérience montre bien souvent que certaines £uvres d'art peuvent également susciter des émotions positives chez le spectateur. Paradoxalement, on a alors l'impression que l'art peut être à la fois dérangeant et plaisant.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'art est réellement dérangeant ? Ou bien est-ce que l'art peut être à la fois dérangeant et plaisant ?\r\n\r\nIV) Annonce du plan : \r\n\r\nDans un premier temps, il s'agira de voir que certaines £uvres d'art peuvent effectivement être dérangeantes pour le spectateur. Puis nous verrons que d'autres £uvres d'art peuvent susciter des émotions positives chez le spectateur. Enfin, nous nous demanderons si l'art peut être à la fois dérangeant et plaisant, et dans quelle mesure cela peut être possible. \r\n\r\nExemples : \r\n\r\n- Pour illustrer le fait que certaines £uvres d'art peuvent être dérangeantes, on peut prendre l'exemple de l'£uvre \"Piss Christ\" d'Andres Serrano, qui a suscité de nombreuses controverses en raison de sa représentation d'un crucifix plongé dans de l'urine.\r\n- Pour illustrer le fait que d'autres £uvres d'art peuvent susciter des émotions positives chez le spectateur, on peut prendre l'exemple de la Joconde de Léonard de Vinci, qui est considérée comme l'une des plus grandes £uvres d'art de tous les temps en raison de sa beauté et de sa perfection.\r\n- Pour illustrer le fait que l'art peut être à la fois dérangeant et plaisant, on peut prendre l'exemple de l'£uvre \"Les Demoiselles d'Avignon\" de Pablo Picasso, qui est considérée comme l'une des plus grandes £uvres d'art du XXe siècle en raison de son caractère novateur et de sa représentation dérangeante de la sexualité féminine."
}