{
  "sujet": "L'art est-il étranger à la réalité quotidienne ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : \"L'art est-il étranger à la réalité quotidienne ?\" Si on suppose qu'effectivement l'art est étranger à la réalité quotidienne, alors cela implique que l'art n'a pas de lien avec la vie de tous les jours et qu'il est plutôt réservé à une élite. Au contraire, si on nie cette affirmation et que l'on considère que l'art est bien lié à la réalité quotidienne, cela signifie que l'art est présent dans notre vie de tous les jours et qu'il peut être utilisé pour exprimer des émotions, des idées ou des messages.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'art est étranger à la réalité quotidienne, car il est souvent considéré comme quelque chose de superficiel et d'inutile dans notre vie de tous les jours. Donc, par définition, il semblerait que l'art ne soit pas en lien avec notre quotidien et qu'il soit plutôt réservé à une élite. Si à première vue on peut soutenir cette affirmation, il semble pourtant que l'expérience montre bien souvent que l'art est présent dans notre vie quotidienne de manière subtile. Paradoxalement, on a alors l'impression que l'art est à la fois étranger et familier à la fois. Par exemple, la publicité utilise souvent des éléments artistiques pour attirer l'attention des consommateurs.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art est réellement étranger à la réalité quotidienne ou bien est-ce qu'il est présent de manière subtile dans notre vie de tous les jours ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art peut être présent dans notre vie quotidienne de manière subtile, par exemple dans la publicité. Puis, nous verrons que l'art peut également être utilisé pour exprimer des messages ou des idées qui ont un lien avec notre réalité quotidienne. Enfin, nous nous demanderons si l'art peut être considéré comme un moyen de transformer notre réalité quotidienne. Par exemple, l'art peut être utilisé pour sensibiliser les gens à des problèmes sociaux ou environnementaux."
}