{
  "sujet": "L'art est-il inutile ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet qui nous est proposé est : \"L'art est-il inutile ?\". Si on suppose qu'effectivement l'art n'a pas d'utilité pratique, alors cela implique que son existence n'a pas de justification concrète. Au contraire, si on nie qu'effectivement l'art est inutile, alors cela a pour conséquence que l'art doit avoir une fonction pratique ou utilitaire.\r\n\r\nL'art est un concept complexe qui peut être défini de différentes manières. Selon la définition la plus courante, l'art est une activité humaine qui permet de créer des £uvres qui ont une valeur esthétique. Cependant, il est important de noter que la notion d'esthétique est subjective et varie selon les époques et les cultures.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'art est inutile, puisque sa fonction principale n'est pas de répondre à des besoins pratiques. Donc, par définition, il semblerait que l'art n'a pas d'utilité. Cette réponse est considérée comme une évidence, une doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'art est inutile, il semble pourtant que l'expérience montre bien souvent que l'art a une fonction importante dans la vie des individus et des sociétés. Paradoxalement, on a alors l'impression que l'art est à la fois inutile et indispensable. Par exemple, l'art peut permettre de s'évader de la réalité, de s'exprimer, de communiquer des émotions, de transmettre des idées, de remettre en question les normes sociales, de favoriser la réflexion critique, etc.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'art est réellement inutile ou bien a-t-il une fonction essentielle dans la vie des individus et des sociétés ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'art peut avoir une fonction thérapeutique et contribuer au bien-être des individus. Puis, nous verrons que l'art peut également jouer un rôle important dans la construction de l'identité individuelle et collective. Enfin, nous nous demanderons si l'art peut contribuer à la transformation sociale et politique."
}