{
  "sujet": "L'art est-il l'affaire des seuls spécialistes ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'art est-il l'affaire des seuls spécialistes ?\" Si on suppose qu'effectivement, l'art est l'affaire des seuls spécialistes, alors cela implique que seuls les experts en la matière peuvent apprécier et comprendre l'art dans sa globalité. Au contraire, si on nie cette affirmation, cela a pour conséquence que tout le monde peut apprécier et comprendre l'art, même sans être un spécialiste.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'art soit l'affaire des seuls spécialistes, puisque ces derniers ont des connaissances et une expertise dans le domaine de l'art. Donc, par définition, il semblerait que seuls les spécialistes soient en mesure de comprendre l'art dans sa globalité, ce qui est considéré comme la réponse évidente au sujet, la doxa.\r\nCependant, à première vue, on peut soutenir que l'art n'est pas seulement l'affaire des spécialistes, car tout le monde peut apprécier et comprendre l'art à sa manière. Il semble pourtant que l'expérience montre bien souvent que les personnes qui ne sont pas spécialistes de l'art peuvent également avoir une compréhension et une appréciation de l'art, ce qui contredit la réponse évidente, la para-doxa. Paradoxalement, on a alors l'impression que l'art peut être à la fois l'affaire des spécialistes et celle de tout le monde.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art est l'affaire des seuls spécialistes ou bien est-ce que tout le monde peut apprécier et comprendre l'art à sa manière ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les spécialistes de l'art ont des connaissances et une expertise qui leur permettent de comprendre l'art dans sa globalité. Puis nous verrons que tout le monde peut avoir une compréhension et une appréciation de l'art, même sans être un spécialiste. Enfin, nous nous demanderons si l'art peut être à la fois l'affaire des spécialistes et celle de tout le monde, en prenant en compte les différents points de vue et exemples concrets."
}