{
  "sujet": "L'art est-il l'expression d'une révolte ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'art est-il l'expression d'une révolte ?\". Si on suppose qu'effectivement, l'art est l'expression d'une révolte, alors cela implique que l'artiste utilise son art pour exprimer son mécontentement face à une situation donnée. Au contraire, si on nie qu'effectivement l'art est l'expression d'une révolte, alors cela a pour conséquences que l'art n'a pas nécessairement besoin d'être lié à une révolte pour être considéré comme de l'art.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'art est l'expression d'une révolte, puisque l'artiste utilise souvent son art pour exprimer son mécontentement face à une situation donnée. Donc, par définition, il semblerait que l'art soit lié à une forme de révolte, ce qui est la réponse évidente au sujet, la doxa. Cependant, si à première vue on peut soutenir que l'art est l'expression d'une révolte, il semble pourtant que l'expérience montre bien souvent que certains artistes produisent de l'art sans pour autant être en révolte contre quoi que ce soit. C'est ce que l'on appelle la para-doxa. Paradoxalement, on a alors l'impression que l'art peut être à la fois une expression de révolte et une forme d'expression artistique indépendante.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art est réellement l'expression d'une révolte ou bien peut-il être considéré comme une forme d'expression artistique indépendante de toute révolte ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art peut effectivement être considéré comme l'expression d'une révolte à travers des exemples concrets. Puis, nous verrons que l'art peut également être considéré comme une forme d'expression artistique indépendante de toute révolte, en nous appuyant sur des £uvres d'art qui ne sont pas liées à une révolte. Enfin, nous nous demanderons si l'art doit nécessairement être lié à une révolte pour être considéré comme de l'art de qualité."
}