{
  "sujet": "L'art est-il méthodique ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : L'art est-il méthodique ? Si on suppose qu'effectivement l'art est méthodique, alors cela implique que l'art est une discipline rigoureuse qui suit des règles strictes. Au contraire, si on nie qu'effectivement l'art est méthodique, alors cela a pour conséquences que l'art est une activité créative qui ne peut être limitée par des règles.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'art n'est pas méthodique puisque la créativité artistique est souvent associée à l'imprévisibilité et à l'originalité. Donc, par définition, il semblerait que l'art ne peut pas être méthodique. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que les artistes ont une méthode de travail, qu'ils suivent un processus créatif et qu'ils respectent certaines règles. Paradoxalement, on a alors l'impression que l'art est à la fois méthodique et non méthodique.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art est méthodique ou bien est-ce qu'il est avant tout une activité créative qui ne peut être limitée par des règles ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art peut effectivement être méthodique, en examinant les différentes méthodes de travail des artistes et en soulignant l'importance de la formation et de l'apprentissage dans les domaines artistiques. Puis nous verrons que l'art peut également être non méthodique, en mettant en avant la part d'imprévisibilité et d'originalité que comporte la création artistique. Enfin, nous nous demanderons si l'opposition entre méthode et créativité est réellement pertinente dans le domaine de l'art, en examinant les différentes manières dont la méthode peut servir la créativité et inversement. Nous prendrons l'exemple de différents artistes pour illustrer notre propos."
}