{
  "sujet": "L'art est-il moins nécessaire que la science ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est \"L'art est-il moins nécessaire que la science ?\". Si on suppose qu'effectivement l'art est moins nécessaire que la science, alors cela implique que la science a des applications plus concrètes et utilitaires dans notre société. Au contraire, si on nie qu'effectivement l'art est moins nécessaire que la science, alors cela a pour conséquences que l'art contribue à la richesse culturelle, à l'expression des émotions et à la créativité.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'art est moins nécessaire que la science, puisque la science permet des avancées technologiques, résout des problèmes concrets et améliore notre quotidien. Donc, par définition, il semblerait que la science soit plus nécessaire que l'art (réponse évidente au sujet, doxa). Cependant, si à première vue on peut soutenir que l'art est moins nécessaire, il semble pourtant que l'expérience montre bien souvent que l'art joue un rôle crucial dans notre société et que son absence engendrerait des pertes culturelles et individuelles (contredire la réponse évidente, para-doxa). Paradoxalement, on a alors l'impression que l'art est essentiel pour l'épanouissement humain et la création d'un monde plus harmonieux.\r\n\r\niii) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que la science est réellement plus nécessaire que l'art, ou bien est-ce que l'art a une importance équivalente voire supérieure à la science ?\r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier moment, il s'agira de voir que la science répond à des besoins essentiels de l'humanité et a un impact direct sur notre quotidien. Puis nous verrons que l'art contribue également à l'épanouissement individuel et collectif, et qu'il a un pouvoir d'expression et de réflexion unique. Enfin, nous nous demanderons si l'art et la science sont réellement opposés ou s'ils peuvent coexister et se compléter mutuellement."
}