{
  "sujet": "L'art est-il subversif ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet qui nous est proposé est : \"L'art est-il subversif ?\". Si on suppose qu'effectivement l'art est subversif, alors cela implique que l'art a le pouvoir de remettre en question l'ordre établi et de provoquer des changements dans la société. Au contraire, si on nie qu'effectivement l'art est subversif, alors cela a pour conséquences que l'art ne serait qu'une simple représentation esthétique, qui n'a pas de réel impact sur la société.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'art est subversif, puisque l'art est souvent associé à la contestation et à la rébellion. Donc, par définition, il semblerait que l'art ait un pouvoir subversif, qui peut remettre en question les normes et les valeurs établies dans la société. Cependant, si à première vue on peut soutenir que l'art est subversif, il semble pourtant que l'expérience montre bien souvent que l'art peut être utilisé comme un outil de propagande pour renforcer les idées dominantes. Paradoxalement, on a alors l'impression que l'art peut être à la fois subversif et conservateur.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art est réellement subversif et peut-il remettre en question les normes et les valeurs établies dans la société ? Ou bien, est-ce que l'art peut être utilisé comme un outil de propagande pour renforcer les idées dominantes ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art peut effectivement être subversif et remettre en question les normes et les valeurs établies dans la société, à travers différents exemples tels que le mouvement dada´ste ou encore l'art de la contestation politique. Puis, nous verrons que l'art peut également être utilisé comme un outil de propagande pour renforcer les idées dominantes, à travers des exemples tels que la propagande nazie ou encore la publicité. Enfin, nous nous demanderons si l'art peut être à la fois subversif et conservateur, en analysant des exemples tels que l'art contemporain et l'art engagé."
}