{
  "sujet": "L'art est-il une affaire de goût personnel ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous intéresse est le suivant : \"L'art est-il une affaire de go¹t personnel ?\" Si on suppose qu'effectivement chaque personne possède un go¹t personnel en matière d'art, alors cela implique que chaque individu a une perception unique et subjective de l'art. Au contraire, si on nie qu'effectivement chaque personne possède un go¹t personnel en matière d'art, cela a pour conséquences que l'art n'est pas une question de go¹t personnel, mais plutôt une question de normes et de standards objectifs.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'art soit une affaire de go¹t personnel, puisque chacun a une perception unique et subjective de l'art. Donc, par définition, il semblerait que chacun puisse apprécier ou non une £uvre d'art selon ses propres critères, ce qui rendrait l'art subjectif. Si à première vue on peut soutenir que l'art est une question de go¹t personnel, il semble pourtant que l'expérience montre bien souvent que les critères de jugement et les normes esthétiques sont partagés par une majorité de personnes. Paradoxalement, on a alors l'impression que l'art n'est pas seulement une affaire de go¹t personnel, mais aussi une question de normes et de standards objectifs.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art est une affaire de go¹t personnel ou bien est-ce qu'il est soumis à des normes et standards objectifs ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que chaque individu a une perception unique et subjective de l'art, ce qui peut rendre l'art subjectif. Puis, nous verrons que les critères de jugement et les normes esthétiques sont partagés par une majorité de personnes, ce qui peut rendre l'art objectif. Enfin, nous nous demanderons si l'art peut être à la fois subjectif et objectif, et si ces deux aspects sont compatibles. Par exemple, nous pourrions prendre comme exemple l'art contemporain et les débats qu'il suscite quant à sa valeur esthétique et à sa légitimité artistique."
}