{
  "sujet": "L'art est-il universel ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'art est-il universel ?\" Si on suppose qu'effectivement l'art est universel, cela implique que toutes les formes d'art sont accessibles et compréhensibles par tous les individus, peu importe leur culture ou leur origine. En revanche, si on nie cette hypothèse et que l'on considère que l'art n'est pas universel, cela signifie que chaque culture possède sa propre définition de l'art et que certaines formes d'art peuvent être incompréhensibles pour d'autres cultures.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nÀ première vue, il semble que l'art soit universel puisque l'expression artistique est présente dans toutes les cultures de l'humanité. Donc, par définition, il semblerait que l'art soit universel, ce qui est la réponse évidente au sujet et la doxa. Cependant, si l'on creuse un peu plus, on peut soutenir que l'art n'est pas universel car chaque culture possède ses propres codes esthétiques et ses propres formes d'expression artistique. Paradoxalement, l'expérience montre bien souvent que certaines formes d'art peuvent être incompréhensibles pour d'autres cultures, ce qui vient contredire la réponse évidente et créer une para-doxa. Par exemple, le théâtre japonais traditionnel, le Nô, peut sembler incompréhensible pour un spectateur occidental habitué à un théâtre plus réaliste.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'art est universel car présent dans toutes les cultures, ou bien est-ce que chaque culture possède sa propre définition de l'art, rendant certaines formes d'art incompréhensibles pour d'autres cultures ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'art est présent dans toutes les cultures, ce qui peut laisser penser que l'art est universel. Puis nous verrons que chaque culture possède ses propres codes esthétiques et formes d'expression artistique, ce qui vient contredire l'hypothèse de l'universalité de l'art. Enfin, nous nous demanderons si l'art peut être considéré comme universel malgré les différences culturelles, ou si au contraire, ces différences rendent l'art incompréhensible pour les autres cultures. Pour illustrer ces différentes perspectives, nous prendrons l'exemple du cinéma, qui est une forme d'art présente dans toutes les cultures, mais qui peut aussi être influencé par les codes esthétiques et les traditions culturelles de chaque pays."
}