{
  "sujet": "L'art est-il utile ?",
  "intro": "\r\ni) Présentation du paradoxe et definitions :\r\n\r\nLe sujet \"L'art est-il utile?\" suppose que si on suppose qu'effectivement l'art est utile, cela implique que l'art doit avoir une finalité pratique et être utilisé pour des besoins concrets. Au contraire, si on nie qu'effectivement l'art est utile, cela a pour conséquences que l'art n'a pas de valeur utilitaire mais plutôt une dimension esthétique et créative.\r\n\r\nExemple: Si on considère que l'art est utile, alors il doit être valorisé pour son rôle dans l'éducation, l'expression des émotions, ou encore comme un moyen d'influencer socialement.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'art est inutile, car son objectif principal est de représenter la beauté et l'expressivité, éloigné des besoins concrets de la vie quotidienne. Donc, par définition, il semblerait que l'art ne puisse pas être considéré comme utile selon la vision commune.\r\n\r\nExemple: L'art abstrait, par exemple, n'a pas de fonction pratique directe et ne peut pas être utilisé pour satisfaire des besoins tangibles.\r\n\r\nSi à première vue on peut soutenir que l'art est utile, en raison de son impact sur l'éducation, la création d'emplois dans l'industrie créative et son rôle dans l'évolution de la société, il semble pourtant que l'expérience montre bien souvent que l'art peut dépasser cette perspective utilitariste. Paradoxalement, on a alors l'impression que l'art est utile par sa capacité à susciter l'imagination, remettre en question les normes sociales et apporter du sens à nos vies.\r\n\r\nExemple: L'art engagé peut jouer un rôle important dans la remise en question des injustices sociales et des problèmes environnementaux.\r\n\r\niii) Problématique :\r\n\r\nOn pourra alors se demander : Est-ce que l'art est principalement utile pour répondre à des besoins pratiques ou bien est-ce que son utilité dépasse cette dimension et englobe une perspective plus large sur la société et l'humanité ?\r\n\r\nExemple: Peut-on considérer que l'art est un simple moyen de divertissement ou peut-il également avoir une influence politique et sociale ?\r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier moment, il s'agira de voir que l'art peut être utile d'un point de vue pratique, en abordant son rôle dans l'éducation, l'industrie créative et le développement économique. Ensuite, nous verrons que l'art dépasse sa simple dimension utilitaire en explorant son potentiel de remise en question des normes sociales, de construction de l'identité et de réflexion sur le sens de la vie. Enfin, nous nous demanderons si l'art peut concilier ces deux aspects en proposant des exemples concrets de projets artistiques alliant utilité et créativité.\r\n\r\nExemple: Nous analyserons des £uvres d'art qui ont permis de sensibiliser le public à des enjeux sociaux, en même temps qu'elles ont été créées par des artistes dans le but de développer leur propre langage esthétique."
}