{
  "sujet": "L'art existerait-il sans la technique ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nL'art existerait-il sans la technique ? Si on suppose qu'effectivement l'art ne peut exister sans la technique, alors cela implique que la technique est un élément essentiel de la création artistique. Au contraire, si on nie qu'effectivement l'art ne peut exister sans la technique, cela a pour conséquences que l'art serait uniquement une forme d'expression libre de toute contrainte technique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'art ne peut exister sans la technique, puisque la technique permet de réaliser la vision artistique de l'artiste. Donc, par définition, il semblerait que la technique soit un élément indispensable à la création artistique, ce qui est la réponse évidente au sujet, la doxa.\r\nSi à première vue on peut soutenir que l'art peut exister sans la technique, il semble pourtant que l'expérience montre bien souvent que la technique est un élément incontournable de l'art. Paradoxalement, on a alors l'impression que l'art est une combinaison de créativité et de technique, où l'un ne peut exister sans l'autre.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art ne peut exister sans la technique ou bien est-ce que l'art peut être considéré comme une forme d'expression libre de toute contrainte technique ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la technique est un élément essentiel de la création artistique, en examinant les différentes formes d'art et les techniques utilisées par les artistes. Puis, nous verrons que la créativité est tout aussi importante que la technique dans la création artistique, en étudiant les mouvements artistiques qui ont cherché à se libérer des contraintes techniques. Enfin, nous nous demanderons si l'art peut réellement exister sans la technique en examinant les exemples d'artistes qui ont créé sans utiliser de techniques spécifiques."
}