{
  "sujet": "L'art modifie-t-il notre rapport au réel ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet qui nous est proposé est le suivant : \"L'art modifie-t-il notre rapport au réel ?\". Si on suppose qu'effectivement l'art modifie notre rapport au réel, alors cela implique que notre perception de la réalité est influencée par les oeuvres artistiques que nous contemplons. Au contraire, si on nie qu'effectivement l'art modifie notre rapport au réel, alors cela a pour conséquences que notre perception de la réalité ne dépend pas de l'art.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'art modifie notre rapport au réel, puisque les oeuvres artistiques nous offrent une représentation subjective de la réalité, qui peut nous amener à la voir sous un autre angle. Donc, par définition, il semblerait que l'art ait une influence sur notre perception de la réalité, ce qui est considéré comme une réponse évidente au sujet.\r\n\r\nCependant, si à première vue on peut soutenir que l'art modifie notre rapport au réel, il semble pourtant que l'expérience montre bien souvent que notre perception de la réalité ne change pas fondamentalement après avoir contemplé une oeuvre d'art. Paradoxalement, on a alors l'impression que l'art ne modifie pas notre rapport au réel.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'art modifie notre rapport au réel ou bien est-ce que notre perception de la réalité reste inchangée malgré les oeuvres artistiques que nous contemplons ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'art peut effectivement modifier notre rapport au réel en nous offrant une représentation subjective de la réalité. Puis, nous verrons que l'art peut également nous permettre de découvrir des aspects de la réalité que nous n'aurions pas remarqués autrement. Enfin, nous nous demanderons si l'art modifie réellement notre rapport à la réalité ou s'il ne fait que nous offrir une vision différente de celle-ci. \r\n\r\nPar exemple, pour illustrer le premier point, on peut citer l'oeuvre \"Les Joueurs de cartes\" de Paul Cézanne, qui déforme la perspective pour nous offrir une vision subjective de la réalité. Pour le deuxième point, on peut prendre l'exemple de l'artiste contemporain Banksy, qui utilise le street art pour nous faire prendre conscience de problèmes sociaux et politiques. Enfin, pour la dernière partie, on peut s'appuyer sur des études psychologiques qui ont montré que notre perception de la réalité n'est pas fondamentalement modifiée par les oeuvres d'art."
}