{
  "sujet": "L'art n'a-t-il pour but que le plaisir ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions:\r\nLe sujet \"l'art n'a-t-il pour but que le plaisir?\" pose une question apparemment contradictoire. Si on suppose qu'effectivement l'art a pour unique but le plaisir, cela implique que toute £uvre artistique doit, de manière intrinsèque, susciter une sensation agréable chez le spectateur. Au contraire, si on nie cette hypothèse en affirmant que l'art peut aussi avoir d'autres finalités que le plaisir, cela signifie que certaines £uvres artistiques peuvent être conçues pour provoquer des émotions complexes ou des réflexions profondes, sans nécessairement chercher à plaire.\r\n\r\nii) Énonciation des alternatives et problématisation:\r\nA première vue, il semble que l'art ait effectivement pour but exclusif le plaisir, car il est courant de penser qu'une £uvre d'art doit être esthétiquement plaisante. Ainsi, la réponse évidente au sujet serait que le plaisir est le seul objectif de l'art. Cependant, il est également possible de soutenir que certaines formes d'art, comme l'art engagé ou l'art expérimental, ne visent pas essentiellement le plaisir, mais plutôt à susciter des réflexions, à déranger ou à faire réagir le public. Paradoxalement, dans ces cas, il peut alors sembler que le but de l'art n'est pas uniquement le plaisir, mais également la provocations ou la critique de la société.\r\n\r\niii) Problématique:\r\nOn pourra alors se demander : est-ce que l'art a uniquement pour but le plaisir, ou peut-il aussi avoir d'autres finalités, telles que la réflexion, la provocation ou la critique ?\r\n\r\niv) Annonce du plan:\r\nDans un premier temps, nous examinerons les arguments en faveur de l'idée que l'art n'a pour but que le plaisir. Ensuite, nous aborderons la perspective selon laquelle l'art peut également poursuivre d'autres objectifs que le plaisir, tels que la réflexion ou la critique. Enfin, nous nous interrogerons sur la possibilité d'une conciliation entre ces deux approches, cherchant à comprendre si l'art peut viser simultanément le plaisir et d'autres finalités."
}