{
  "sujet": "L'art n'est-il qu'un luxe ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'art n'est-il qu'un luxe ?\" Si on suppose qu'effectivement l'art n'est qu'un luxe, alors cela implique que l'art est considéré comme un produit de consommation superflu, qui n'a pas de réelle utilité pratique. Au contraire, si on nie qu'effectivement l'art n'est qu'un luxe, alors cela a pour conséquence que l'art peut avoir une valeur intrinsèque et être considéré comme un moyen d'expression et de communication.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'art n'est qu'un luxe, puisque la fonction première de l'art n'est pas de répondre à des besoins essentiels tels que se nourrir, se vêtir ou se loger. Donc, par définition, il semblerait que l'art soit un produit de consommation superflu qui ne contribue pas à la survie de l'individu. Si à première vue on peut soutenir que l'art n'est qu'un luxe, il semble pourtant que l'expérience montre bien souvent que l'art peut avoir une importance capitale dans la vie des individus. Paradoxalement, on a alors l'impression que l'art peut devenir une nécessité, une source de bien-être, voire de guérison.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'art est véritablement un luxe, ou bien peut-il avoir une valeur intrinsèque et être considéré comme un moyen d'expression et de communication essentiel pour les individus ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'art peut être considéré comme un luxe en raison de son co¹t élevé et de sa fonction non-essentielle. Puis nous verrons que l'art peut également être considéré comme un moyen d'expression et de communication essentiel pour les individus, en nous appuyant sur des exemples concrets. Enfin, nous nous demanderons si l'art peut être accessible à tous, ou s'il reste réservé à une élite, ce qui renforcerait l'idée que l'art est un luxe."
}