{
  "sujet": "L'art n'obéit-il à aucune règle ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'art n'obéit-il à aucune règle ?\" Si on suppose qu'effectivement l'art n'obéit à aucune règle, alors cela implique que l'artiste est libre de créer selon son inspiration et sa sensibilité, sans être limité par des normes préétablies. Au contraire, si on nie qu'effectivement l'art n'obéit à aucune règle, alors cela a pour conséquences que l'art serait chaotique et sans structure.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'art n'obéit à aucune règle, puisque chaque artiste a sa propre vision et son propre style. Donc, par définition, il semblerait que l'art soit libre et sans contraintes, ce qui est la réponse évidente au sujet et la doxa. Cependant, si à première vue on peut soutenir que l'art n'obéit à aucune règle, il semble pourtant que l'expérience montre bien souvent que les artistes suivent des conventions et des règles esthétiques implicites, même s'ils ne les reconnaissent pas ouvertement. Paradoxalement, on a alors l'impression que l'art, qui est supposé être libre, est en réalité soumis à des règles et des normes.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art n'obéit à aucune règle ou bien est-ce qu'il est soumis à des règles implicites ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art est en réalité soumis à des règles implicites, en examinant les conventions esthétiques et les styles artistiques. Puis, nous verrons que l'art peut également être soumis à des règles explicites, comme les règles de composition en peinture ou les règles de versification en poésie. Enfin, nous nous demanderons si l'existence de règles en art est un frein à la créativité ou si elle est au contraire un stimulant pour les artistes. Par exemple, on peut citer l'importance de la contrainte dans les mouvements artistiques comme l'Oulipo."
}