{
  "sujet": "L'art nous détourne-t-il de la réalité ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'art nous détourne-t-il de la réalité ?\" Si on suppose qu'effectivement, l'art nous détourne de la réalité, alors cela implique que l'art nous éloigne de la vie réelle en nous plongeant dans un monde imaginaire. Au contraire, si on nie qu'effectivement l'art nous détourne de la réalité, alors cela a pour conséquences que l'art nous permet de mieux comprendre la réalité en la représentant sous différentes formes artistiques.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'art nous détourne de la réalité, puisque l'art nous transporte dans un univers fictif qui ne correspond pas à la réalité. Donc, par définition, il semblerait que l'art nous détourne de la réalité, ce qui est la réponse évidente au sujet, la doxa.\r\nSi à première vue on peut soutenir que l'art ne nous détourne pas de la réalité, il semble pourtant que l'expérience montre bien souvent que l'art nous permet de mieux comprendre la réalité en la représentant sous différentes formes artistiques. Paradoxalement, on a alors l'impression que l'art nous rapproche de la réalité en nous permettant de mieux la comprendre.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art nous détourne de la réalité ou bien est-ce que l'art nous permet de mieux comprendre la réalité en la représentant sous différentes formes artistiques ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art peut effectivement nous détourner de la réalité en nous plongeant dans un monde imaginaire. Puis nous verrons que l'art peut également nous permettre de mieux comprendre la réalité en la représentant sous différentes formes artistiques. Enfin, nous nous demanderons si l'art peut à la fois nous détourner et nous rapprocher de la réalité. Par exemple, nous pourrons analyser des £uvres d'art qui représentent la réalité de manière différente et voir comment elles peuvent nous aider à mieux comprendre le monde qui nous entoure."
}