{
  "sujet": "L'art nous éloigne-t-il de la réalité ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'art nous éloigne-t-il de la réalité ?\" Si on suppose qu'effectivement l'art nous éloigne de la réalité, alors cela implique que l'art est une forme d'évasion qui nous permet de nous évader de la réalité et de ses problèmes. Au contraire, si on nie qu'effectivement l'art nous éloigne de la réalité, alors cela a pour conséquences que l'art est une forme d'expression qui permet de mieux comprendre la réalité et de mieux s'y confronter.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'art nous éloigne de la réalité puisque l'art est souvent considéré comme une forme d'évasion qui nous permet de nous évader de la réalité et de ses problèmes. Donc, par définition, il semblerait que l'art nous éloigne de la réalité, ce qui est la réponse évidente au sujet, la doxa.\r\n\r\nSi à première vue on peut soutenir que l'art nous rapproche de la réalité en nous permettant de mieux la comprendre, il semble pourtant que l'expérience montre bien souvent que l'art peut nous éloigner de la réalité en nous faisant perdre pied avec elle. Paradoxalement, on a alors l'impression que l'art nous éloigne de la réalité tout en nous rapprochant de certaines vérités.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'art nous éloigne de la réalité ou bien est-ce qu'il nous permet de mieux la comprendre et de mieux nous y confronter ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'art peut effectivement nous éloigner de la réalité en nous faisant perdre pied avec elle. Pour cela, nous prendrons l'exemple de certaines oeuvres d'art qui ont été critiquées pour leur manque de réalisme et leur caractère trop abstrait.\r\n\r\nPuis, nous verrons que l'art peut également nous rapprocher de la réalité en nous permettant de mieux la comprendre et de mieux nous y confronter. Pour cela, nous prendrons l'exemple de certaines oeuvres d'art qui ont été saluées pour leur capacité à représenter fidèlement la réalité et à nous aider à mieux la comprendre.\r\n\r\nEnfin, nous nous demanderons si l'art peut être considéré comme une véritable échappatoire ou s'il est plutôt une forme de confrontation à la réalité qui nous permet de mieux la comprendre et de mieux nous y confronter. Pour cela, nous prendrons l'exemple de différentes formes d'art et nous nous interrogerons sur leur capacité à nous éloigner ou à nous rapprocher de la réalité."
}