{
  "sujet": "L'art nous libère-t-il de la violence des sentiments ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'art nous libère-t-il de la violence des sentiments ?\". Si on suppose qu'effectivement l'art a une influence positive sur nos émotions et nous permet de les exprimer de manière plus saine, alors cela implique que l'art est un moyen de libération émotionnelle. Au contraire, si on nie qu'effectivement l'art a cette capacité, alors cela a pour conséquence que l'art ne peut pas nous aider à nous libérer de nos sentiments violents.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'art ait effectivement une influence positive sur nos émotions et nous permette de les exprimer de manière plus saine. Donc, par définition, il semblerait que l'art nous libère de la violence des sentiments, ce qui est la réponse évidente au sujet, la doxa. Cependant, si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que la violence des sentiments ne peut pas être libérée par l'art. Paradoxalement, on a alors l'impression que l'art peut également renforcer la violence des sentiments en les exprimant de manière plus forte.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'art nous libère réellement de la violence des sentiments ou bien peut-il parfois renforcer cette violence ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'art peut effectivement nous aider à exprimer nos émotions de manière plus saine et donc potentiellement nous libérer de la violence des sentiments. Puis nous verrons que l'art peut également renforcer la violence des sentiments en les exprimant de manière plus forte. Enfin, nous nous demanderons si l'art peut être considéré comme un moyen de libération émotionnelle efficace ou s'il peut parfois avoir l'effet inverse. Par exemple, nous pourrions prendre l'exemple de la musique qui peut être à la fois un moyen de se calmer et de se libérer de ses émotions, mais aussi un moyen de renforcer la tristesse ou la colère en écoutant des chansons mélancoliques ou agressives."
}