{
  "sujet": "L'art nous montre-t-il les choses telles qu'elles sont ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'art nous montre-t-il les choses telles qu'elles sont ?\" Si on suppose qu'effectivement l'art nous montre les choses telles qu'elles sont, alors cela implique que l'art est une représentation fidèle de la réalité. Au contraire, si on nie qu'effectivement l'art nous montre les choses telles qu'elles sont, cela a pour conséquence que l'art ne peut être considéré comme un reflet authentique de la réalité.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'art nous montre les choses telles qu'elles sont, puisque l'art est souvent utilisé pour représenter des événements réels ou des personnes existantes. Donc, par définition, il semblerait que l'art soit une représentation fidèle de la réalité, ce qui est considéré comme la réponse évidente au sujet, la doxa.\r\nCependant, si à première vue on peut soutenir que l'art nous montre les choses telles qu'elles sont, il semble pourtant que l'expérience montre bien souvent que l'art peut être subjectif et influencé par les émotions et les opinions de l'artiste. Paradoxalement, on a alors l'impression que l'art peut parfois nous montrer les choses telles qu'elles ne sont pas.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art nous montre les choses telles qu'elles sont ou bien est-ce que l'art est une représentation subjective de la réalité ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art peut en effet être une représentation fidèle de la réalité, en prenant comme exemple les portraits réalistes ou les peintures historiques. Puis, nous verrons que l'art peut également être une représentation subjective de la réalité, en prenant comme exemple les £uvres d'art abstraites ou les peintures expressionnistes. Enfin, nous nous demanderons si l'art doit nécessairement nous montrer les choses telles qu'elles sont ou s'il peut être considéré comme une représentation personnelle de la réalité."
}