{
  "sujet": "L'art peut-il échapper au critère du beau et du laid ?",
  "intro": "**I. Présentation du paradoxe et définitions**\r\n\r\nL'art peut-il échapper au critère du beau et du laid ? Cette question soulève un paradoxe. En effet, si l'on suppose que l'art est nécessairement beau, alors cela implique qu'il n'y a pas d'art laid. Au contraire, si l'on nie que l'art soit nécessairement beau, alors cela signifie qu'il peut y avoir de l'art laid.\r\n\r\n**II. Énonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semble que l'art soit nécessairement beau. En effet, l'art est souvent associé à des notions de perfection, d'harmonie et de sensibilité. De plus, l'histoire de l'art est riche d'£uvres considérées comme des chefs-d'£uvre, qui sont universellement admirées pour leur beauté.\r\n\r\nCependant, l'expérience montre bien souvent que l'art peut être laid. Par exemple, certaines £uvres d'art contemporain sont volontairement dérangeantes ou choquantes. De plus, certaines cultures ont des standards de beauté différents de ceux de la culture occidentale.\r\n\r\nParadoxalement, on a alors l'impression que l'art peut être à la fois beau et laid. En effet, une même £uvre peut être considérée comme belle par certains et comme laide par d'autres.\r\n\r\n**III. Problématiques**\r\n\r\nOn peut alors se demander : est-ce que l'art est nécessairement beau, ou bien est-ce qu'il peut être laid ?\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que l'art est souvent associé à la notion de beauté. Puis nous verrons que l'art peut aussi être laid, en raison de la subjectivité du jugement esthétique. Enfin, nous nous demanderons si l'art peut échapper au critère du beau et du laid.\r\n\r\n**Exemples**\r\n\r\n* **L'art classique** est souvent considéré comme beau, en raison de son harmonie et de sa perfection formelle.\r\n* **L'art contemporain** est parfois laid, en raison de son caractère provocateur ou dérangeant.\r\n* **L'art africain** ou **asiatique** peut être considéré comme beau ou laid, selon les standards de beauté de la culture occidentale.\r\n\r\n**Remarques**\r\n\r\nCette dissertation pourrait être approfondie en examinant les différentes notions de beauté et de laideur. On pourrait également s'interroger sur les critères qui permettent de juger de la beauté d'une £uvre d'art.\r\n"
}