{
  "sujet": "L'art peut-il être brut ?",
  "intro": "**I) Présentation du paradoxe et définitions**\r\n\r\nL'art peut-il être brut ? La question semble paradoxale, car l'art est souvent associé à la beauté, à l'harmonie, à la finesse. Le brut, quant à lui, est associé à la laideur, à l'imperfection, à la grossièreté.\r\n\r\nSi on suppose que l'art est nécessairement beau, alors l'art brut est une contradiction. En effet, le brut est par définition laid, donc il ne peut pas être art.\r\n\r\nAu contraire, si on nie que l'art soit nécessairement beau, alors l'art brut est possible. En effet, si l'art n'a pas pour condition d'être beau, alors il peut être brut.\r\n\r\n**II) Énonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que l'art brut soit impossible. En effet, l'art est souvent défini comme une activité humaine qui vise à produire des objets ou des actions qui soient esthétiques. Or, le brut est par définition laid, donc il ne peut pas être art.\r\n\r\nCependant, l'expérience montre que l'art brut existe bel et bien. De nombreux artistes, souvent autodidactes, ont créé des £uvres qui sont considérées comme de l'art brut, bien qu'elles ne répondent pas aux critères traditionnels de l'art.\r\n\r\nPar exemple, l'artiste Henri Rousseau, qui était autodidacte, a peint des tableaux qui sont aujourd'hui considérés comme des chefs-d'£uvre de l'art brut. Ses tableaux sont caractérisés par leur style na´f et primitif, qui est souvent considéré comme laid par les standards de l'art académique.\r\n\r\n**III) Problématique**\r\n\r\nLa question de savoir si l'art peut être brut est donc une question complexe. Elle nous oblige à nous poser les questions suivantes :\r\n\r\n* L'art est-il nécessairement beau ?\r\n* Peut-on considérer que l'art brut est une forme d'art à part entière ?\r\n\r\n**IV) Annonce du plan**\r\n\r\nPour répondre à ces questions, nous allons développer les trois points suivants :\r\n\r\n* Dans un premier temps, nous verrons que l'art est souvent associé à la beauté, mais que cette association n'est pas nécessaire.\r\n* Puis nous verrons que l'art brut existe bel et bien, et que nous pouvons le considérer comme une forme d'art à part entière.\r\n* Enfin, nous nous demanderons si l'art brut peut être considéré comme une forme d'art légitime.\r\n\r\n**Exemples**\r\n\r\n* Parmi les £uvres d'art brut les plus connues, on peut citer :\r\n    * Les tableaux d'Henri Rousseau\r\n    * Les sculptures de Jean Dubuffet\r\n    * Les £uvres de l'artiste anonyme connue sous le nom de \"L'Homme au chapeau rouge\"\r\n* L'art brut peut être considéré comme une forme d'art à part entière car il présente les caractéristiques suivantes :\r\n    * Il est créé par des artistes autodidactes, qui n'ont pas reçu de formation artistique traditionnelle.\r\n    * Il est souvent caractérisé par un style na´f, primitif ou expressionniste.\r\n    * Il peut être porteur d'une vision du monde originale et singulière.\r\n\r\n**Conclusion**\r\n\r\nLa question de savoir si l'art peut être brut est une question complexe, qui ne peut pas être tranchée de manière simple. Cependant, l'analyse de l'art brut nous permet de voir que l'art n'est pas nécessairement beau, et qu'il existe des formes d'art qui ne répondent pas aux critères traditionnels de l'art. L'art brut est donc une forme d'art à part entière, qui mérite d'être étudiée et appréciée.\r\n"
}