{
  "sujet": "L'art peut-il être sans œuvre ?",
  "intro": "**I. Présentation du paradoxe et définitions**\r\n\r\nL'art peut-il être sans £uvre ? La question posée est paradoxale, car l'art est traditionnellement défini comme la production d'une £uvre. Si l'art est sans £uvre, alors il ne serait plus de l'art.\r\n\r\n**Définition 1 : L'art est la production d'une £uvre.**\r\n\r\n**Définition 2 : Une £uvre est un objet matériel ou immatériel qui exprime une intention artistique.**\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que l'art ne puisse pas être sans £uvre, puisque l'art est par définition la production d'une £uvre. Par conséquent, il semblerait que la réponse à la question soit **non**.\r\n\r\n**These 1 : L'art ne peut pas être sans £uvre.**\r\n\r\n**Reponse évidente au sujet, Doxa : L'art est la production d'une £uvre.**\r\n\r\nCependant, l'expérience montre bien souvent que l'art peut être sans £uvre. Par exemple, un artiste peut simplement imaginer une £uvre sans la réaliser. Ou encore, un artiste peut créer une £uvre qui est détruite peu après sa création. Dans ces cas-là, il semblerait que l'art existe bien, même s'il n'y a pas d'£uvre matérielle ou immatérielle.\r\n\r\n**These 2 : L'art peut être sans £uvre.**\r\n\r\n**Contredire la réponse évidente, para-doxa : L'art existe même sans £uvre.**\r\n\r\nParadoxalement, on a alors l'impression que l'art existe sans être visible ou tangible.\r\n\r\n**III. Problematique**\r\n\r\nOn pourra alors se demander : est-ce que l'art ne peut être que la production d'une £uvre ? Ou bien est-ce que l'art peut exister sans £uvre ?\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que l'art est traditionnellement défini comme la production d'une £uvre. Puis nous verrons que l'art peut exister sans £uvre, en prenant l'exemple de l'art conceptuel. Enfin, nous nous demanderons si l'art sans £uvre est vraiment de l'art.\r\n\r\n**Exemples**\r\n\r\n* L'art conceptuel, qui est un mouvement artistique né dans les années 1960, se caractérise par le fait que l'£uvre est avant tout une idée ou un concept. L'artiste peut donc créer une £uvre sans la réaliser matériellement. Par exemple, l'artiste Marcel Duchamp a présenté une roue de bicyclette comme une £uvre d'art.\r\n* L'art éphémère, qui est un type d'art qui n'existe que pendant un temps limité. L'£uvre peut donc être détruite ou disparaître peu après sa création. Par exemple, l'artiste Christo a réalisé des £uvres monumentales en tissu qui ont été ensuite retirées.\r\n\r\n**Conclusion**\r\n\r\nLa question de savoir si l'art peut être sans £uvre est une question complexe qui ne peut pas être tranchée de manière simple. D'un côté, l'art est traditionnellement défini comme la production d'une £uvre. De l'autre, l'expérience montre bien souvent que l'art peut exister sans £uvre.\r\n\r\nEn conclusion, il semblerait que l'art puisse être à la fois avec et sans £uvre. L'art avec £uvre est l'art traditionnel, qui est caractérisé par la production d'une £uvre matérielle ou immatérielle. L'art sans £uvre est un art plus récent, qui se caractérise par le fait que l'£uvre est avant tout une idée ou un concept.\r\n"
}