{
  "sujet": "L'art peut-il n'être pas conceptuel ?",
  "intro": "**I. Présentation du paradoxe et définitions**\r\n\r\nL'art peut-il n'être pas conceptuel ? Cette question pose un paradoxe, car si l'art est par définition conceptuel, alors il ne peut pas ne pas l'être. En effet, le concept est ce qui définit l'art, ce qui le distingue des autres objets. Si l'art n'est pas conceptuel, alors il n'est pas de l'art.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semble que l'art soit nécessairement conceptuel. En effet, toute £uvre d'art est porteuse d'un sens, d'une idée, d'un message. Ce sens est ce qui donne à l'£uvre sa valeur artistique. Par conséquent, toute £uvre d'art est nécessairement conceptuelle.\r\n\r\nCependant, l'expérience montre bien souvent que l'art peut ne pas être conceptuel. Certaines £uvres d'art, comme les peintures de paysages ou les sculptures figuratives, ne semblent pas avoir de sens conceptuel particulier. Elles semblent simplement représenter des objets ou des scènes du monde réel.\r\n\r\n**III. Problématique**\r\n\r\nOn peut alors se demander si l'art est nécessairement conceptuel, ou s'il peut exister une forme d'art non conceptuel.\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que l'art est nécessairement conceptuel. Puis, nous verrons que l'art non conceptuel est possible. Enfin, nous nous demanderons si l'art non conceptuel est une forme d'art valide.\r\n\r\n**Exemples**\r\n\r\n* **îuvres d'art conceptuelles** :\r\n    * **Fountain** de Marcel Duchamp (1917) : une pissotière renversée est présentée comme une £uvre d'art.\r\n    * **One and Three Chairs** de Joseph Kosuth (1965) : une chaise, une photo de chaise et une définition de chaise sont présentés ensemble.\r\n    * **Untitled (White Cube)** de Dan Flavin (1963) : une pièce blanche est éclairée par des tubes fluorescents.\r\n* **îuvres d'art non conceptuelles** :\r\n    * **Le Radeau de la Méduse** de Théodore Géricault (1819) : une peinture représentant un radeau de naufragés.\r\n    * **La Joconde** de Léonard de Vinci (1503-1519) : une peinture représentant une femme.\r\n    * **Le Penseur** d'Auguste Rodin (1880) : une sculpture représentant un homme assis et pensant.\r\n\r\n**Commentaires**\r\n\r\nCette dissertation s'appuie sur la définition de l'art comme étant une création humaine porteuse d'un sens. L'art conceptuel est une forme d'art dans laquelle le sens est donné par le concept, c'est-à-dire par l'idée ou la signification que l'£uvre véhicule. L'art non conceptuel est une forme d'art dans laquelle le sens est donné par l'objet ou la scène représentés.\r\n\r\nLa dissertation adopte une démarche dialectique, en confrontant deux positions antagonistes : l'art est nécessairement conceptuel, l'art peut exister non conceptuel. Elle montre que la réponse à la question posée est complexe et qu'elle dépend de la définition de l'art que l'on adopte.\r\n\r\nLa dissertation peut être enrichie par l'analyse d'autres exemples d'£uvres d'art conceptuelles et non conceptuelles. Elle peut également s'interroger sur les critères qui permettent de distinguer l'art conceptuel de l'art non conceptuel.\r\n"
}