{
  "sujet": "L'art peut-il nous éduquer ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet qui nous est proposé est le suivant : \"L'art peut-il nous éduquer ?\". Si on suppose qu'effectivement l'art a un rôle éducatif, alors cela implique que l'art peut nous transmettre des connaissances et des valeurs morales. Au contraire, si on nie qu'effectivement l'art a un rôle éducatif, alors cela a pour conséquences que l'art ne peut pas contribuer au développement de l'esprit critique et à la formation de la personnalité.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'art peut nous éduquer puisque certains artistes utilisent leur art pour transmettre des messages et des valeurs. Donc, par définition, il semblerait que l'art ait un rôle éducatif et qu'il puisse influencer notre vision du monde. Si à première vue on peut soutenir que l'art n'a pas de rôle éducatif, il semble pourtant que l'expérience montre bien souvent que l'art peut nous aider à développer notre sensibilité et notre créativité. Paradoxalement, on a alors l'impression que l'art peut nous éduquer sans que cela soit son but premier.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art a réellement un rôle éducatif ou bien est-ce que son influence sur notre développement est plus subtile et indirecte ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art peut effectivement nous transmettre des connaissances et des valeurs morales. Pour cela, on pourra prendre l'exemple de certaines £uvres d'art engagées qui ont contribué à faire évoluer les mentalités. Puis, nous verrons que l'art peut également nous aider à développer notre sensibilité et notre créativité. Pour cela, on pourra prendre l'exemple de certaines formes d'art thérapeutique qui ont permis à des personnes en difficulté de s'exprimer et de se reconstruire. Enfin, nous nous demanderons si l'art doit nécessairement avoir un rôle éducatif ou s'il peut simplement être apprécié pour sa beauté et son esthétique. Pour cela, on pourra prendre l'exemple de certaines £uvres d'art abstraites qui n'ont pas de signification apparente mais qui suscitent des émotions chez le spectateur."
}