{
  "sujet": "L'art peut-il se passer d'idéal ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions : \r\nSujet : L'art peut-il se passer d'idéal ?\r\n\r\nSi on suppose qu'effectivement l'idéal est essentiel à l'art, alors cela implique que toute £uvre artistique doit aspirer à atteindre des objectifs supérieurs, exprimer des valeurs élevées et susciter des émotions profondes chez le spectateur. Au contraire, si on nie que l'idéal est nécessaire à l'art, cela a pour conséquences que les £uvres artistiques peuvent être créées sans viser des idéaux particuliers et qu'elles peuvent simplement être appréciées pour leur esthétisme ou leur capacité à divertir.\r\n\r\nii) Énonciation des alternatives et problématisation : \r\nIl semble à première vue que l'idéal soit indispensable à l'art, puisque les grandes réalisations artistiques de l'histoire ont souvent été liées à des valeurs éthiques, à une vision du monde ou à des aspirations idéalistes. Donc, par définition, il semblerait que l'art doive nécessairement être porteur d'idéal. \r\n\r\nCependant, si à première vue on peut soutenir cette affirmation, il semble pourtant que l'expérience montre bien souvent des exemples d'£uvres d'art qui n'ont pas de connotation idéale, mais qui fascinent et touchent les spectateurs par leur esthétisme pur ou leur innovation formelle. Paradoxalement, on a alors l'impression que l'art peut s'affranchir des idéaux pour être apprécié pour sa singularité ou sa capacité à provoquer des émotions différentes.\r\n\r\niii) Problématique : \r\nOn pourra alors se demander : Est-ce que l'art a réellement besoin d'idéal pour être considéré comme tel, ou bien peut-il être apprécié pour d'autres qualités intrinsèques?\r\n\r\niv) Annonce du plan : \r\nDans un premier temps, il s'agira de voir que certains mouvements artistiques sont étroitement liés à des idéaux et que l'idéal peut donner une certaine direction à l'art. Ensuite, nous verrons que certains artistes ont réussi à créer des £uvres d'art remarquables en se détachant des idéaux conventionnels. Enfin, nous nous demanderons si l'art peut se passer totalement d'idéal ou s'il existe une forme d'idéal sous-jacente même dans les £uvres les plus dénuées de connotations idéalistes."
}