{
  "sujet": "L'art peut-il se passer d'œuvres ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation porte sur la question de savoir si l'art peut se passer d'£uvres. Si on suppose qu'effectivement, l'art peut se passer d'£uvres, alors cela implique que l'art ne nécessite pas de création concrète ou matérielle pour exister et être apprécié. Au contraire, si on nie cette idée et affirme que l'art a besoin d'£uvres, cela signifie que la matérialisation artistique est incontournable pour transmettre un message artistique.\r\n\r\nPar exemple, on peut considérer que l'art peut exister sous forme de performances artistiques éphémères ou d'installations immatérielles. Cependant, si l'on affirme que l'art ne peut se passer d'£uvres, on pourrait argumenter que les tableaux, sculptures et autres objets artistiques sont indispensables pour exprimer pleinement une idée artistique.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'art puisse se passer d'£uvres, puisque certaines formes d'art contemporain privilégient l'immatérialité et l'éphémère. Donc, par définition, il semblerait que l'art puisse exister sans la nécessité de créer des £uvres matérielles. Cela pourrait être soutenu par des exemples tels que l'art conceptuel, où l'idée compte davantage que l'exécution physique.\r\n\r\nCependant, si l'on se penche sur l'expérience artistique dans son ensemble, on constate que les £uvres matérielles jouent un rôle crucial. Paradoxalement, l'immatérialité de l'art peut sembler moins impactant pour les spectateurs et peut être difficile à appréhender sans une présence tangible. Par conséquent, on a l'impression que les £uvres artistiques sont nécessaires pour susciter une expérience esthétique et émotionnelle.\r\n\r\niii) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'art peut se passer d'£uvres matérielles ou bien est-ce que les £uvres sont indispensables à l'expression artistique ?\r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que certaines formes d'art contemporain privilégient l'immatérialité et peuvent se passer d'£uvres concrètes, en s'appuyant sur des exemples tels que l'art conceptuel. Puis, nous verrons les limites de cette idée en soulignant le rôle essentiel des £uvres matérielles dans la transmission et l'appréciation de l'art. Enfin, nous nous demanderons si une forme d'art peut réellement se passer complètement d'£uvres ou si elles sont toujours indispensables d'une manière ou d'une autre."
}