{
  "sujet": "L'art peut-il transformer la société ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet qui nous est posé est le suivant : \"L'art peut-il transformer la société ?\". Si on suppose qu'effectivement l'art a le pouvoir de changer la société, alors cela implique que l'art a une influence sur les individus et peut les amener à changer leur comportement ou leur vision du monde. Au contraire, si on nie que l'art ait une telle capacité, cela a pour conséquence que l'art n'a qu'une fonction esthétique et ne peut pas avoir d'impact sur la société.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'art peut transformer la société, puisque l'art peut être utilisé comme un moyen d'expression pour les personnes qui n'ont pas d'autres moyens de se faire entendre. De plus, l'art peut être un moyen de sensibiliser les gens à des problématiques sociales ou politiques. Ainsi, par définition, il semblerait que l'art ait le pouvoir de changer la société.\r\n\r\nCependant, si l'on creuse un peu plus, il apparaît que l'expérience montre bien souvent que l'art n'a pas une telle influence sur la société. Paradoxalement, on a alors l'impression que l'art est souvent utilisé comme un moyen de se complaire dans l'esthétique, sans chercher à changer les choses. En effet, les £uvres d'art sont souvent créées dans un contexte social et politique particulier, mais ne parviennent pas toujours à impacter la société.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art peut réellement transformer la société ou bien est-ce simplement une illusion ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art a effectivement un pouvoir de sensibilisation et de mobilisation des individus, en prenant l'exemple d'£uvres d'art qui ont eu un impact sur la société. Puis, nous verrons que l'art peut également être utilisé comme un moyen de se complaire dans l'esthétique, sans chercher à changer les choses, en prenant l'exemple d'£uvres d'art qui n'ont pas eu d'impact sur la société. Enfin, nous nous demanderons si l'art a réellement le pouvoir de transformer la société ou si ce pouvoir est limité et conditionné par le contexte social et politique dans lequel il s'inscrit."
}