{
  "sujet": "L'art peut-il transformer notre sensibilité ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : \r\n\r\nLe sujet de notre dissertation est le suivant : \"L'art peut-il transformer notre sensibilité ?\". Si on suppose qu'effectivement l'art a cette capacité transformative, alors cela implique que notre sensibilité peut être modifiée par l'expérience artistique. Au contraire, si on nie cette capacité de transformation de l'art, cela a pour conséquence que notre sensibilité reste inchangée malgré notre exposition à l'art.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\n\r\nIl semble à première vue que l'art peut effectivement transformer notre sensibilité puisque les £uvres d'art sont souvent conçues pour émouvoir le spectateur et lui faire ressentir des émotions particulières. Donc, par définition, il semblerait que l'art ait la capacité de transformer notre sensibilité. Cette réponse semble être la réponse évidente au sujet, la Doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'art a cette capacité transformative, il semble pourtant que l'expérience montre bien souvent que cette réponse évidente est contredite par la réalité. Paradoxalement, on a alors l'impression que notre sensibilité reste inchangée malgré notre exposition à l'art. Par exemple, une personne qui n'aime pas les peintures abstraites ne sera pas transformée par une exposition à une galerie d'art abstrait.\r\n\r\nIII) Problématique : \r\n\r\nOn pourra alors se demander : est-ce que l'art peut réellement transformer notre sensibilité ou bien est-ce que notre sensibilité reste inchangée malgré notre exposition à l'art ?\r\n\r\nIV) Annonce du plan : \r\n\r\nDans un premier temps, il s'agira de voir que l'art peut effectivement transformer notre sensibilité en nous faisant ressentir des émotions particulières. Puis nous verrons que cette transformation n'est pas systématique et dépend de plusieurs facteurs, tels que notre expérience préalable de l'art et notre sensibilité initiale. Enfin, nous nous demanderons si cette capacité transformative de l'art est réellement souhaitable et si elle peut avoir des effets négatifs sur notre sensibilité."
}