{
  "sujet": "L'art s'adresse-t-il à la sensibilité ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation porte sur la question suivante : l'art s'adresse-t-il à la sensibilité ? Si on suppose qu'effectivement l'art s'adresse à la sensibilité, cela implique que les £uvres artistiques éveillent des émotions, touchent notre sensibilité et suscitent des réactions esthétiques. Au contraire, si on nie cette affirmation et affirme que l'art ne s'adresse pas à la sensibilité, cela a pour conséquences que les £uvres artistiques n'ont pas pour fonction de nous émouvoir ou de provoquer des sensations esthétiques.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nA première vue, il semble que oui, l'art s'adresse à la sensibilité, puisque les émotions qu'il suscite chez le spectateur peuvent être considérées comme une preuve de cette relation. Ainsi, selon la définition courante, l'art est sensé toucher notre sensibilité par le biais des émotions. Cependant, une observation plus attentive montre souvent que certaines £uvres d'art peuvent être comprises ou appréciées sans que la sensibilité soit nécessairement sollicitée. Paradoxalement, on a alors l'impression que l'art peut également avoir d'autres fonctions, comme celle de provoquer des réflexions intellectuelles ou de transmettre des messages abstraits qui ne font pas appel directement à la sensibilité.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : est-ce que l'art s'adresse principalement à la sensibilité ou bien est-ce qu'il peut également avoir d'autres objectifs qui ne sont pas liés à l'émotion ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir dans quelle mesure l'art peut susciter des émotions et toucher notre sensibilité. Ensuite, nous examinerons d'autres aspects de l'art qui ne sont pas directement liés à la sensibilité, tels que sa dimension intellectuelle ou son rôle dans la transmission d'idées. Enfin, nous nous interrogerons sur la relation entre l'art et la sensibilité dans une perspective plus globale."
}