{
  "sujet": "L'art sert-il à quelque chose ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'art sert-il à quelque chose ?\" Si on suppose qu'effectivement l'art sert à quelque chose, alors cela implique que l'art a une fonction utilitaire, qu'il doit avoir une finalité pratique et qu'il doit être capable de produire un résultat concret. Au contraire, si on nie qu'effectivement l'art sert à quelque chose, alors cela a pour conséquences que l'art est inutile, qu'il ne remplit aucune fonction pratique et qu'il ne doit pas être jugé en termes d'utilité.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que non, puisque l'art n'a pas de finalité pratique et ne produit pas de résultats concrets. Donc, par définition, il semblerait que l'art est inutile et ne sert à rien, ce qui est la réponse évidente au sujet, la doxa.\r\nSi à première vue on peut soutenir que l'art sert à quelque chose, par exemple en permettant la transmission de valeurs culturelles, il semble pourtant que l'expérience montre bien souvent que l'art n'a pas de finalité pratique et ne doit pas être jugé en termes d'utilité. Paradoxalement, on a alors l'impression que l'art est inutile, mais qu'il est pourtant indispensable à notre vie.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art est vraiment inutile, ou bien a-t-il une fonction qui ne se mesure pas en termes d'utilité pratique ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art peut avoir une fonction utilitaire, notamment en permettant la transmission de valeurs culturelles et en favorisant l'épanouissement personnel. Puis, nous verrons que l'art ne doit pas être jugé en termes d'utilité pratique, car il peut avoir une valeur intrinsèque en tant que manifestation de la créativité humaine. Enfin, nous nous demanderons si l'art peut avoir une fonction sociale, en favorisant le dialogue interculturel et en contribuant à la construction d'une société plus harmonieuse. Pour illustrer nos propos, nous prendrons l'exemple de différents mouvements artistiques et de leurs impacts sur la société."
}