{
  "sujet": "L'art transforme-t-il l'être humain ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'art transforme-t-il l'être humain ?\" Si on suppose qu'effectivement l'art transforme l'être humain en profondeur, alors cela implique que l'art aurait un pouvoir de transformation sur l'individu, de le changer, de le faire grandir et de le rendre meilleur. Au contraire, si on nie qu'effectivement l'art transforme l'être humain, alors cela a pour conséquences que l'art ne serait qu'un simple divertissement, une activité futile et sans réelle portée sur l'évolution de l'homme.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'art transforme l'être humain puisque l'art est une forme d'expression qui permet à l'individu de se libérer de ses émotions, de ses peurs et de ses angoisses. En se libérant ainsi, l'homme peut se transformer, grandir et devenir une meilleure version de lui-même. Donc, par définition, il semblerait que l'art ait un pouvoir de transformation sur l'être humain, ce qui est largement admis par la société.\r\n\r\nCependant, si à première vue on peut soutenir que l'art transforme l'être humain, il semble pourtant que l'expérience montre bien souvent que l'art n'a pas toujours un impact sur l'individu. Paradoxalement, on a alors l'impression que l'art ne fait que divertir, sans réellement transformer l'être humain. En effet, il existe des personnes qui sont passionnées d'art, qui en sont de grands connaisseurs, mais qui ne sont pas pour autant des personnes meilleures, plus évoluées ou plus heureuses.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'art transforme réellement l'être humain ou est-ce qu'il ne s'agit que d'une illusion ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'art peut effectivement transformer l'être humain en lui permettant de se libérer de ses émotions et de ses peurs. Puis nous verrons que l'art peut également avoir un impact sur la société dans son ensemble, en permettant de faire évoluer les mentalités et les perceptions. Enfin, nous nous demanderons si l'art peut réellement changer l'être humain en profondeur, ou s'il s'agit simplement d'un divertissement sans réelle portée sur l'évolution de l'homme. Par exemple, on pourrait citer l'exemple d'artistes engagés qui ont changé la perception de la société sur des sujets tabous tels que la guerre ou la discrimination."
}