{
  "sujet": "L'art transforme-t-il notre conscience du réel ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'art transforme-t-il notre conscience du réel ?\"\r\nSi on suppose qu'effectivement l'art transforme notre conscience du réel, alors cela implique que l'art a un pouvoir de révélation et de transformation de notre perception du monde. Au contraire, si on nie cette affirmation, cela a pour conséquence que l'art ne serait qu'une simple représentation de la réalité, sans pouvoir de transformation.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'art transforme effectivement notre conscience du réel, puisque l'artiste a une vision personnelle du monde qui est transmise à travers son £uvre. Donc, par définition, il semblerait que l'art ait un pouvoir transformateur sur notre perception de la réalité, ce qui est la réponse évidente au sujet, la doxa.\r\nCependant, si on examine de plus près cette affirmation, on peut soutenir que l'art ne transforme pas notre conscience du réel, car il ne fait que refléter notre perception déjà existante. Paradoxalement, on a alors l'impression que l'art ne fait que confirmer notre vision du monde, sans la transformer.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'art transforme réellement notre conscience du réel, ou bien ne fait-il que refléter notre perception déjà existante ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art a effectivement un pouvoir transformateur sur notre perception du monde, en analysant les différents courants artistiques qui ont eu une influence sur la société. Puis, nous verrons que l'art ne fait pas que refléter notre vision du monde, mais qu'il peut aussi nous faire découvrir de nouvelles perspectives. Enfin, nous nous demanderons si l'art peut réellement changer notre perception du monde de manière durable, en nous appuyant sur des exemples concrets."
}