{
  "sujet": "L'artiste a-t-il besoin d'un modèle ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nL'artiste a-t-il besoin d'un modèle ? Si on suppose qu'effectivement un artiste a besoin d'un modèle pour créer, alors cela implique que l'inspiration et la représentation de la réalité sont des éléments incontournables dans la création artistique. Au contraire, si on nie qu'effectivement un artiste a besoin d'un modèle, cela a pour conséquences que l'art peut être totalement abstrait et subjectif, se détachant ainsi de toute référence extérieure.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, un artiste a besoin d'un modèle puisque la représentation de la réalité est souvent essentielle dans la création artistique. Donc, par définition, il semblerait que l'art ait besoin d'un modèle pour exister, ce qui correspond à la réponse évidente selon la doxa artistique.\r\nCependant, à première vue, on peut également soutenir que l'artiste n'a pas besoin d'un modèle, car l'expérience montre souvent que des £uvres abstraites et non-figuratives peuvent être créées sans référence à un modèle concret. Paradoxalement, cela donne l'impression que l'artiste peut puiser son inspiration dans son imagination, ses émotions et son monde intérieur.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : est-ce que l'artiste a réellement besoin d'un modèle pour créer, ou bien peut-il se passer de toute référence extérieure et laisser libre cours à son imagination ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'artiste peut effectivement avoir besoin d'un modèle pour représenter la réalité et s'inspirer de celle-ci. Ensuite, nous verrons que la création artistique peut également être totalement libre, détachée de tout modèle, en explorant des mondes imaginaires. Enfin, nous nous demanderons si certains artistes peuvent allier ces deux approches, en utilisant à la fois des modèles et leur imagination pour exprimer leur vision artistique."
}