{
  "sujet": "L'artiste a-t-il besoin d'un public ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'artiste a-t-il besoin d'un public ?\" Si on suppose qu'effectivement, un artiste a besoin d'un public pour être reconnu et pour partager sa création, cela implique que l'artiste est dépendant de l'opinion publique et doit donc s'adapter à son public. Au contraire, si on nie qu'effectivement un artiste a besoin d'un public, cela a pour conséquences que l'artiste ne serait pas reconnu et que sa création ne serait pas partagée.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, un artiste a besoin d'un public puisque sa création doit être partagée pour être reconnue. Donc, par définition, il semblerait que l'artiste doive s'adapter à son public pour être reconnu. Cependant, si à première vue on peut soutenir que l'artiste n'a pas besoin d'un public pour créer, il semble pourtant que l'expérience montre bien souvent que l'artiste a besoin d'un public pour être reconnu et que sa création soit partagée. Paradoxalement, on a alors l'impression que l'artiste doit s'adapter à son public pour être reconnu, mais en même temps, il doit être original pour se démarquer.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'artiste a besoin d'un public pour être reconnu et pour partager sa création ou peut-il se passer d'un public pour créer ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'artiste a besoin d'un public pour être reconnu et pour partager sa création. Pour cela, nous prendrons l'exemple de la musique et du cinéma où l'artiste doit s'adapter à son public pour être reconnu. Puis, nous verrons que l'artiste doit être original pour se démarquer et que son public peut être un frein à sa créativité. Pour cela, nous prendrons l'exemple de l'art contemporain où l'artiste doit être original pour se démarquer de son public. Enfin, nous nous demanderons si l'artiste peut se passer d'un public pour créer. Pour cela, nous prendrons l'exemple de la littérature où l'artiste peut créer sans avoir besoin d'un public immédiat."
}