{
  "sujet": "L'artiste a-t-il besoin de modèles ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de la dissertation est : \"L'artiste a-t-il besoin de modèles ?\". Si on suppose qu'effectivement, l'artiste a besoin de modèles pour créer ses £uvres, alors cela implique que l'artiste n'a pas la capacité de créer quelque chose de nouveau et d'original sans l'aide d'un modèle. Au contraire, si on nie qu'effectivement l'artiste a besoin de modèles, alors cela a pour conséquences que l'artiste est capable de créer quelque chose de nouveau et d'original sans l'aide d'un modèle.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'artiste a besoin de modèles pour créer ses £uvres, puisque cela lui permet de s'inspirer et de reproduire une réalité existante. Donc, par définition, il semblerait que l'artiste ait besoin de modèles pour créer des £uvres d'art. C'est la réponse évidente au sujet, la doxa. Cependant, si à première vue on peut soutenir que l'artiste n'a pas besoin de modèles pour créer des £uvres d'art, il semble pourtant que l'expérience montre bien souvent que les artistes ont besoin de modèles pour s'inspirer et créer quelque chose de nouveau. C'est la para-doxa. Paradoxalement, on a alors l'impression que l'artiste a besoin de modèles pour être créatif.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'artiste a besoin de modèles pour créer des £uvres d'art ou bien est-ce qu'il peut être créatif sans l'aide de modèles ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'artiste a besoin de modèles pour s'inspirer et reproduire une réalité existante. Pour cela, nous prendrons l'exemple de la peinture réaliste. Puis, nous verrons que l'artiste peut être créatif sans l'aide de modèles en s'inspirant de ses émotions et de son imagination. Pour cela, nous prendrons l'exemple de l'art abstrait. Enfin, nous nous demanderons si l'artiste a réellement besoin de modèles pour être créatif ou s'il peut trouver l'inspiration ailleurs. Pour cela, nous prendrons l'exemple de l'art contemporain."
}