{
  "sujet": "L'artiste apprend-il à voir ce que d'ordinaire nous ne voyons pas ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'artiste apprend-il à voir ce que d'ordinaire nous ne voyons pas ?\". Si on suppose qu'effectivement l'artiste apprend à voir ce que d'ordinaire nous ne voyons pas, alors cela implique que l'artiste a une vision différente de la réalité, qu'il est capable de percevoir des détails que nous ne remarquons pas, et qu'il peut ainsi nous révéler des aspects cachés de la réalité. Au contraire, si on nie qu'effectivement l'artiste apprend à voir ce que d'ordinaire nous ne voyons pas, alors cela a pour conséquences que l'artiste ne fait que reproduire ce qui est déjà visible, qu'il ne fait qu'imiter la réalité, et qu'il ne peut donc pas nous révéler de nouveaux aspects de celle-ci.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'artiste apprend à voir ce que d'ordinaire nous ne voyons pas, puisque son regard est différent du nôtre et qu'il peut ainsi nous faire découvrir des aspects cachés de la réalité. Donc, par définition, il semblerait que l'artiste ait un rôle de révélateur de la réalité. C'est la réponse évidente au sujet, la doxa.\r\n\r\nSi à première vue on peut soutenir que l'artiste ne voit pas ce que nous ne voyons pas, il semble pourtant que l'expérience montre bien souvent que l'artiste est capable de percevoir des détails que nous ne remarquons pas, et qu'il peut ainsi nous révéler des aspects cachés de la réalité. Paradoxalement, on a alors l'impression que l'artiste ne fait que reproduire ce qui est déjà visible, qu'il ne fait qu'imiter la réalité, et qu'il ne peut donc pas nous révéler de nouveaux aspects de celle-ci.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'artiste apprend réellement à voir ce que d'ordinaire nous ne voyons pas, ou bien ne fait-il que reproduire ce qui est déjà visible ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'artiste a effectivement une vision différente de la réalité, qu'il est capable de percevoir des détails que nous ne remarquons pas, et qu'il peut ainsi nous révéler des aspects cachés de la réalité. Pour cela, nous prendrons l'exemple de quelques grands artistes qui ont su révéler des aspects cachés de la réalité.\r\n\r\nPuis nous verrons que l'artiste ne fait pas que reproduire ce qui est déjà visible, mais qu'il peut également nous révéler de nouveaux aspects de la réalité en utilisant des techniques artistiques particulières. Nous prendrons l'exemple de quelques techniques artistiques qui permettent de révéler de nouveaux aspects de la réalité.\r\n\r\nEnfin, nous nous demanderons si l'artiste apprend réellement à voir ce que d'ordinaire nous ne voyons pas, ou bien s'il ne fait que reproduire ce qui est déjà visible. Pour cela, nous prendrons l'exemple de quelques artistes contemporains qui ont su révéler de nouveaux aspects de la réalité en utilisant des techniques artistiques particulières."
}