{
  "sujet": "A-t-on le droit de se révolter ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** A-t-on le droit de se révolter ?\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nLa révolte est un acte de désobéissance, de refus ou de contestation d'une autorité ou d'une norme. Elle peut être individuelle ou collective, pacifique ou violente.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semble que l'on n'a pas le droit de se révolter. En effet, la révolte est souvent considérée comme une forme d'insubordination, voire de violence. Elle peut donc être condamnée par l'ordre social et juridique.\r\n\r\nCependant, il semble également que l'on ait le droit de se révolter. En effet, la révolte peut être légitime si elle est dirigée contre une injustice ou une oppression. Elle peut alors être considérée comme un acte de résistance ou de défense des droits fondamentaux.\r\n\r\n**III/ Problématique**\r\n\r\nFace à ces deux alternatives, on peut alors se demander :\r\n\r\n* **Thèse 1 :** L'ordre social et juridique interdit la révolte.\r\n* **Thèse 2 :** La révolte peut être légitime si elle est dirigée contre une injustice ou une oppression.\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que la thèse 1 est défendue par des arguments de tradition et de sécurité. Puis, nous verrons que la thèse 2 est défendue par des arguments de justice et de liberté. Enfin, nous nous demanderons si une synthèse est possible entre ces deux thèses.\r\n\r\n**I/ Thèse 1 : L'ordre social et juridique interdit la révolte**\r\n\r\nLa thèse 1 est défendue par des arguments de tradition et de sécurité.\r\n\r\n**Argument de tradition**\r\n\r\nLa tradition philosophique et juridique considère que la révolte est un acte immoral et illégal. Elle est en effet souvent associée à la violence et au chaos.\r\n\r\n**Argument de sécurité**\r\n\r\nLa révolte peut également être dangereuse pour l'ordre social et la sécurité publique. Elle peut en effet conduire à des conflits violents et à des troubles de l'ordre public.\r\n\r\n**II/ Thèse 2 : La révolte peut être légitime si elle est dirigée contre une injustice ou une oppression**\r\n\r\nLa thèse 2 est défendue par des arguments de justice et de liberté.\r\n\r\n**Argument de justice**\r\n\r\nLa révolte peut être légitime si elle est dirigée contre une injustice ou une oppression. En effet, l'injustice et l'oppression constituent une violation des droits fondamentaux des individus.\r\n\r\n**Argument de liberté**\r\n\r\nLa révolte peut également être légitime si elle est une expression de la liberté individuelle. En effet, la liberté individuelle implique le droit de résister à l'oppression et de défendre ses droits.\r\n\r\n**III/ Synthèse : Une révolte légitime ?**\r\n\r\nLes deux thèses défendues semblent donc contradictoires. Cependant, il est possible de trouver une synthèse entre elles.\r\n\r\nEn effet, la révolte ne peut être légitime que si elle est dirigée contre une injustice ou une oppression qui menace les droits fondamentaux des individus. Dans ce cas, la révolte devient un acte de résistance ou de défense de la liberté.\r\n\r\n**Conclusion**\r\n\r\nLa question de savoir si l'on a le droit de se révolter est une question complexe qui ne peut pas être tranchée de manière univoque. Cependant, une synthèse entre les deux thèses opposées est possible. La révolte peut être légitime si elle est dirigée contre une injustice ou une oppression qui menace les droits fondamentaux des individus.\r\n"
}