{
  "sujet": "L'artiste doit-il se soucier du goût du public ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'artiste doit-il se soucier du go¹t du public ?\" Si on suppose qu'effectivement, l'artiste doit se soucier du go¹t du public, alors cela implique que son travail doit être en adéquation avec les attentes du public. Au contraire, si on nie qu'effectivement, l'artiste doit se soucier du go¹t du public, alors cela a pour conséquences que l'artiste peut créer librement sans se soucier de l'avis du public.\r\n\r\nII) Énonciation des alternatives et problématisation\r\n\r\nIl semble à première vue que l'artiste doit se soucier du go¹t du public, puisque cela lui permet de toucher un large public et de vendre ses £uvres. Donc, par définition, il semblerait que l'artiste doit créer en fonction des attentes du public, ce qui correspond à la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'artiste doit se soucier du go¹t du public, il semble pourtant que l'expérience montre bien souvent que les artistes les plus marquants et les plus innovants ont su s'affranchir des attentes du public. Paradoxalement, on a alors l'impression que l'artiste doit avant tout créer pour lui-même, sans se soucier de l'avis du public, afin de proposer des £uvres originales et uniques.\r\n\r\nIII) Problématique\r\n\r\nOn pourra alors se demander : est-ce que l'artiste doit se soucier du go¹t du public pour créer des £uvres qui touchent un large public ou bien doit-il créer pour lui-même, sans se soucier de l'avis du public, afin de proposer des £uvres originales et uniques ?\r\n\r\nIV) Annonce du plan\r\n\r\nDans un premier temps, il s'agira de voir que l'artiste doit se soucier du go¹t du public pour toucher un large public et vendre ses £uvres. Puis, nous verrons que l'artiste doit également créer pour lui-même, sans se soucier de l'avis du public, afin de proposer des £uvres originales et uniques. Enfin, nous nous demanderons si l'artiste doit trouver un équilibre entre ces deux aspects pour réussir à toucher un large public tout en proposant des £uvres originales et uniques. \r\n\r\nPar exemple, on peut citer le cas de l'artiste Banksy, qui a su toucher un large public tout en proposant des £uvres originales et engagées. Il a su trouver un équilibre entre les attentes du public et sa propre vision artistique."
}