{
  "sujet": "L'artiste est-il maître de son œuvre ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'artiste est-il maître de son £uvre ?\" Si on suppose qu'effectivement l'artiste est maître de son £uvre, alors cela implique que l'£uvre est le fruit de sa volonté et de son imagination. Au contraire, si on nie qu'effectivement l'artiste est maître de son £uvre, alors cela a pour conséquences que l'£uvre est influencée par des facteurs extérieurs tels que l'époque, la société, les tendances artistiques, etc.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'artiste est maître de son £uvre, puisque c'est lui qui la crée. Donc, par définition, il semblerait que l'£uvre reflète sa personnalité et son talent artistique. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'artiste est influencé par des facteurs extérieurs tels que les commanditaires, les go¹ts du public, les tendances artistiques, etc. Paradoxalement, on a alors l'impression que l'£uvre n'est pas entièrement le fruit de l'artiste, mais qu'elle est le résultat d'une interaction entre l'artiste et son environnement.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'artiste est réellement maître de son £uvre ou bien est-ce que cette dernière est influencée par des facteurs extérieurs ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'£uvre est le fruit de la personnalité et du talent artistique de l'artiste. Puis nous verrons que l'£uvre est également influencée par des facteurs extérieurs tels que les commanditaires, les go¹ts du public, les tendances artistiques, etc. Enfin, nous nous demanderons si l'artiste peut réellement être considéré comme maître de son £uvre ou si cette dernière est le résultat d'une interaction entre l'artiste et son environnement. Par exemple, nous pourrons citer des artistes qui ont créé des £uvres révolutionnaires qui ont influencé leur époque, mais qui ont également été influencés par les mouvements artistiques de leur temps."
}