{
  "sujet": "L'artiste est-il nécessairement un homme de génie ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous intéresse est le suivant : \"L'artiste est-il nécessairement un homme de génie ?\" Si on suppose qu'effectivement, un artiste est un homme de génie, alors cela implique que son travail doit être exceptionnel, innovant et qu'il doit être reconnu comme tel par le public et les critiques d'art. Au contraire, si on nie qu'effectivement, un artiste est un homme de génie, cela a pour conséquences que son travail peut être considéré comme banal, sans originalité et ne pas être reconnu comme une £uvre d'art.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'artiste est nécessairement un homme de génie, puisque son travail doit être exceptionnel pour être considéré comme une £uvre d'art. Donc, par définition, il semblerait que l'artiste soit un génie, conformément à la réponse évidente au sujet, la doxa.\r\nCependant, à y regarder de plus près, on peut soutenir que non, l'artiste n'est pas nécessairement un homme de génie. En effet, l'expérience montre bien souvent que des artistes peuvent produire des £uvres médiocres, sans originalité, ou encore que leur travail ne sera reconnu comme de la vraie \"art\" qu'après leur mort. Paradoxalement, on a alors l'impression que le génie de l'artiste ne peut être déterminé qu'a posteriori.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'artiste est nécessairement un homme de génie, ou bien peut-il simplement être un artisan qui produit des £uvres d'art sans être considéré comme un génie ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'art peut être considéré comme un métier, dans lequel l'artiste doit maîtriser certaines techniques pour produire des £uvres d'art. Puis, nous verrons que le génie de l'artiste peut être déterminé par l'originalité de son travail, mais également par l'influence qu'il a eu sur les générations suivantes. Enfin, nous nous demanderons si la reconnaissance du génie de l'artiste est nécessaire pour considérer son travail comme de l'art véritable. Par exemple, nous pourrions citer le cas de Vincent Van Gogh, dont le travail n'a été reconnu comme de l'art véritable que bien après sa mort."
}