{
  "sujet": "L'artiste est-il un créateur ou un travailleur ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nLe sujet de dissertation est de savoir si l'artiste est un créateur ou un travailleur. Si on suppose qu'effectivement l'artiste est un créateur, cela implique que son travail repose sur une capacité innée à imaginer et à exprimer des idées originales et novatrices. Au contraire, si on nie qu'effectivement l'artiste est un créateur, cela a pour conséquences que son travail n'est qu'une forme de travail manuel et technique.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'artiste est un créateur, puisque son processus de création artistique nécessite une imagination et une inventivité particulières. Donc, par définition, il semblerait que l'artiste soit en effet un créateur, ce qui correspond à la réponse évidente au sujet (doxa). \r\nCependant, à première vue, on peut soutenir que l'artiste est également un travailleur, car son travail nécessite également des compétences techniques, de la rigueur et de l'effort. Il semble pourtant que l'expérience montre bien souvent que l'artiste doit se conformer à des contraintes économiques, sociales ou politiques, ce qui contredit la réponse évidente. Paradoxalement, on a alors l'impression que l'artiste est à la fois un créateur et un travailleur.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : est-ce que l'artiste est principalement un créateur ou un travailleur ? Est-ce que l'un de ces aspects domine l'autre, ou bien sont-ils indissociables dans le travail artistique ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'artiste est effectivement un créateur, en examinant les processus créatifs propres à chaque forme artistique. Puis, nous verrons que l'artiste est également un travailleur, en soulignant les compétences techniques et les efforts requis dans la réalisation artistique. Enfin, nous nous demanderons si ces deux aspects de l'artiste sont complémentaires ou s'ils entrent en tension dans la pratique artistique, en analysant les contraintes et les influences extérieures sur le travail de l'artiste."
}