{
  "sujet": "L'artiste est-il un travailleur ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'artiste est-il un travailleur ?\" Si on suppose qu'effectivement l'artiste est un travailleur, alors cela implique que son activité relève du domaine professionnel et qu'elle doit être rémunérée. Au contraire, si on nie qu'effectivement l'artiste est un travailleur, alors cela a pour conséquences que son activité n'est pas considérée comme un travail à part entière, mais plutôt comme une passion ou un loisir.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'artiste est un travailleur, puisque son activité nécessite des compétences, du temps et de l'investissement. Donc, par définition, il semblerait que l'artiste soit considéré comme un travailleur. Cependant, si l'on se penche sur la réalité du monde de l'art, on peut soutenir que l'artiste n'est pas un travailleur au sens traditionnel du terme. En effet, l'expérience montre bien souvent que la rémunération des artistes est incertaine et que leur travail est souvent considéré comme une activité marginale. Paradoxalement, on a alors l'impression que l'artiste est à la fois un travailleur et un marginal.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'artiste est un travailleur au même titre que les autres professions ou bien est-ce que son travail est différent et doit être considéré d'une autre manière ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'artiste est un travailleur à part entière en examinant les compétences et l'investissement que nécessite son activité. Puis, nous verrons que la réalité du monde de l'art montre que l'artiste est souvent considéré comme un marginal, ce qui remet en question sa place en tant que travailleur. Enfin, nous nous demanderons si l'artiste doit être considéré comme un travailleur à part entière ou s'il doit être reconnu comme ayant une place différente dans la société. Par exemple, nous pourrions citer l'exemple de Van Gogh, qui n'a pas été reconnu comme artiste de son vivant, mais qui est aujourd'hui considéré comme l'un des plus grands artistes de tous les temps."
}