{
  "sujet": "L'artiste n'est-il qu'un artisan talentueux ?",
  "intro": "\r\ni) Présentation du paradoxe et definitions :\r\nLe sujet de notre dissertation est de savoir si l'artiste n'est qu'un artisan talentueux. Si on suppose qu'effectivement, l'artiste n'est qu'un artisan talentueux, cela veut dire que son travail se limite à une maîtrise technique et à l'application de savoir-faire pour produire des £uvres esthétiquement soignées. Au contraire, si on nie cet aspect et que l'artiste est plus que cela, cela a pour conséquence que son travail dépasse la simple habileté technique, pour englober une dimension créative, innovante et émotionnelle.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'artiste n'est qu'un artisan talentueux, puisque son £uvre est basée sur des techniques maîtrisées et des savoir-faire acquis. Donc, par définition, il semblerait que la réponse évidente au sujet soit affirmative, correspondant à la doxa artistique. Cependant, à première vue, on peut soutenir que l'artiste est plus que cela, qu'il incarne une vision unique et une expression personnelle. Il semble pourtant que l'expérience montre bien souvent que les grandes £uvres artistiques vont au-delà de la simple technique, révélant des réflexions sur la condition humaine, des émotions profondes et des remises en question de la réalité. Paradoxalement, on a alors l'impression que l'artiste n'est pas seulement un artisan talentueux, mais aussi un créateur inspiré.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : Est-ce que l'artiste n'est qu'un artisan talentueux qui applique des techniques et des savoir-faire, ou bien est-ce que son rôle dépasse celui de l'artisan pour englober une dimension créative, innovante et émotionnelle ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'artiste n'est pas uniquement un artisan talentueux en analysant la dimension créative et expressive de son travail. Puis, nous verrons que l'artiste va au-delà des techniques et des savoir-faire en examinant l'importance de la vision personnelle et de l'originalité dans son £uvre. Enfin, nous nous demanderons si le talent de l'artiste peut être mesuré uniquement par sa maîtrise technique en prenant en compte des exemples concrets d'artistes renommés."
}