{
  "sujet": "L'artiste n'est-il qu'un technicien ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet qui nous intéresse est : \"L'artiste n'est-il qu'un technicien ?\" Si on suppose qu'effectivement, l'artiste est un technicien qui maîtrise les techniques et les outils nécessaires à la création artistique, alors cela implique que l'art n'est qu'une simple application de règles et de procédés techniques. Au contraire, si on nie cette définition et que l'on considère l'artiste comme un créateur inspiré qui donne vie à ses émotions et à son imagination, cela a pour conséquence que l'art ne peut être réduit à une simple technique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'artiste ne soit qu'un technicien puisqu'il doit maîtriser les techniques et les outils pour pouvoir créer une £uvre d'art. Donc, par définition, il semblerait que l'artiste ne soit qu'un simple exécutant. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que les plus grandes £uvres d'art sont le fruit d'une inspiration et d'une créativité hors du commun. Paradoxalement, on a alors l'impression que l'artiste est bien plus qu'un simple technicien, qu'il est un créateur inspiré.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'artiste est uniquement un technicien qui applique des règles et des procédés techniques pour créer une £uvre d'art ou bien est-ce qu'il est un créateur inspiré qui donne vie à ses émotions et à son imagination ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'artiste doit effectivement maîtriser les techniques et les outils pour créer une £uvre d'art, mais que cela ne suffit pas pour en faire un simple technicien. Puis nous verrons que l'artiste doit être capable de faire preuve d'originalité et de créativité pour créer une £uvre d'art qui soit véritablement unique. Enfin, nous nous demanderons si l'artiste peut être considéré comme un simple technicien ou s'il est avant tout un créateur inspiré qui donne vie à ses émotions et à son imagination, en prenant des exemples concrets pour illustrer notre propos."
}