{
  "sujet": "L'artiste peut-il être indifférent au beau ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'artiste peut-il être indifférent au beau ?\". Si on suppose qu'effectivement, l'artiste est indifférent au beau, alors cela implique que son travail artistique n'a pas pour but de produire une oeuvre esthétique. Au contraire, si on nie qu'effectivement l'artiste est indifférent au beau, alors cela signifie qu'il recherche la beauté dans son travail.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'artiste ne peut pas être indifférent au beau, puisque son travail consiste à créer des oeuvres esthétiques. Donc, par définition, il semblerait que l'artiste recherche la beauté dans son travail, ce qui est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, à y regarder de plus près, on peut soutenir que l'artiste peut être indifférent au beau. En effet, il est possible qu'il recherche avant tout l'originalité ou l'expression de ses émotions, sans se soucier de la beauté de son oeuvre. Paradoxalement, on a alors l'impression que certaines oeuvres d'art qui ne sont pas considérées comme belles peuvent pourtant être très appréciées.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'artiste recherche nécessairement la beauté dans son travail ou peut-il être indifférent à cet aspect ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'artiste peut effectivement être indifférent au beau et que cela peut même être une source d'originalité. Puis, nous verrons que la beauté est souvent présente dans les oeuvres d'art, même si elle n'est pas l'objectif premier de l'artiste. Enfin, nous nous demanderons si l'indifférence au beau peut être considérée comme une forme d'art à part entière. \r\n\r\nPour illustrer notre propos, nous pourrons prendre l'exemple d'artistes contemporains comme Marcel Duchamp ou Banksy, dont les oeuvres ont suscité des débats sur la définition de l'art et de la beauté."
}