{
  "sujet": "L'artiste sait-il ce qu'il fait ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'artiste sait-il ce qu'il fait ?\". Si on suppose qu'effectivement, l'artiste sait ce qu'il fait, alors cela implique que chaque choix qu'il fait est conscient et réfléchi, que chaque trait de pinceau, chaque note de musique est délibéré et a un but précis. Au contraire, si on nie qu'effectivement l'artiste sait ce qu'il fait, cela a pour conséquences que chaque oeuvre d'art est le fruit du hasard, que chaque création est le résultat d'un processus aléatoire.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'artiste sait ce qu'il fait, puisque son oeuvre est le fruit d'un travail minutieux et réfléchi. Donc, par définition, il semblerait que l'artiste ait une vision claire de ce qu'il veut créer, et qu'il mette tout en oeuvre pour y parvenir. Si à première vue on peut soutenir que l'artiste sait ce qu'il fait, il semble pourtant que l'expérience montre bien souvent que l'artiste est souvent surpris par le résultat final de son oeuvre. Paradoxalement, on a alors l'impression que l'artiste ne sait pas ce qu'il fait, ou du moins pas complètement.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'artiste sait ce qu'il fait, ou bien est-ce que son oeuvre est le fruit d'un processus aléatoire ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'artiste a une idée précise de ce qu'il veut créer, mais que cette idée peut évoluer au fil du processus créatif. Puis nous verrons que l'artiste peut être influencé par son environnement et que cela peut avoir un impact sur son oeuvre. Enfin, nous nous demanderons si l'artiste doit nécessairement savoir ce qu'il fait pour créer une oeuvre d'art réussie. Par exemple, nous pourrions étudier le cas de Picasso, qui a créé des oeuvres d'art révolutionnaires sans forcément savoir ce qu'il faisait à chaque instant."
}