{
  "sujet": "L'artiste se situe-t-il nécessairement en marge de la société ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'artiste se situe-t-il nécessairement en marge de la société ?\"\r\nSi on suppose qu'effectivement l'artiste se situe en marge de la société, alors cela implique que l'artiste adopte une position éloignée des normes et des valeurs dominantes de la société. Au contraire, si on nie cette supposition et que l'artiste ne se situe pas en marge de la société, cela a pour conséquences que l'artiste est pleinement intégré dans la vie sociale et partage les mêmes aspirations et préoccupations que les autres membres de la société.\r\n\r\nii) Énonciation des alternatives et problématisation\r\nIl semble à première vue que l'artiste se situe nécessairement en marge de la société, puisque son mode de vie, ses choix artistiques et son éventuel statut d'outsider le placeraient en dehors des conventions sociales. Donc, par définition, il semblerait que l'artiste soit en marge de la société, ce qui correspond à la réponse évidente et à la doxa.\r\nCependant, à première vue, on peut soutenir que l'artiste ne se situe pas nécessairement en marge de la société. En effet, l'expérience montre bien souvent que certains artistes s'engagent activement dans les problématiques sociales, utilisent leur art pour défendre des causes ou exprimer les aspirations de leur époque, ce qui contredit cette réponse évidente et crée un paradoxe. Paradoxalement, on a alors l'impression que l'artiste peut être à la fois en marge et au c£ur de la société.\r\n\r\niii) Problématique\r\nOn pourra alors se demander : Est-ce que l'artiste se situe nécessairement en marge de la société ou bien peut-il être pleinement intégré et influent au sein de celle-ci ?\r\n\r\niv) Annonce du plan\r\nDans un premier temps, il s'agira de voir que certains artistes se situent effectivement en marge de la société en adoptant une position critique et en se détachant des normes établies. Puis, nous verrons que certains artistes, au contraire, s'inscrivent pleinement dans la vie sociale en utilisant leur art pour engager des débats, susciter des réflexions et influencer positivement la société. Enfin, nous nous demanderons si l'artiste peut concilier ces deux positions en étant à la fois marginaux et actifs au sein de la société."
}