{
  "sujet": "L'atome fait-il encore peur ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'atome fait-il encore peur ?\". Si on suppose qu'effectivement, l'atome fait peur, alors cela implique que les gens ont une certaine appréhension ou crainte vis-à-vis de cette unité de base de la matière. Au contraire, si on nie qu'effectivement l'atome fait peur, alors cela a pour conséquences que les gens ne sont pas effrayés par cette notion scientifique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'atome ne fait plus peur puisque les avancées de la science ont permis de mieux comprendre cette notion et de la rendre plus accessible au grand public. Donc, par définition, il semblerait que l'atome ne fait plus peur et que cette idée est devenue une réponse évidente pour la plupart des gens.\r\n\r\nCependant, si à première vue on peut soutenir que l'atome ne fait plus peur, il semble pourtant que l'expérience montre bien souvent que certaines personnes ont encore une certaine appréhension ou crainte vis-à-vis de cette notion scientifique. Paradoxalement, on a alors l'impression que malgré les avancées de la science, l'atome continue de faire peur à certaines personnes.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'atome fait encore peur ou bien est-ce qu'il est devenu une notion scientifique banale et accessible à tous ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que malgré les avancées de la science, certaines personnes ont encore peur de l'atome. Ensuite, nous verrons que cette peur peut être justifiée par des événements historiques tels que les accidents nucléaires. Enfin, nous nous demanderons si l'éducation et la vulgarisation scientifique peuvent contribuer à réduire la peur de l'atome chez le grand public. Par exemple, nous pourrions citer le cas de la centrale nucléaire de Fukushima en 2011 qui a ravivé les craintes vis-à-vis de l'atome, ou encore la popularisation de la série \"Breaking Bad\" qui a suscité l'intérêt du public pour la chimie et l'atome."
}