{
  "sujet": "L'autorité peut-elle se justifier elle-même ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'autorité peut-elle se justifier elle-même ?\". Si on suppose qu'effectivement l'autorité peut se justifier elle-même, alors cela implique que l'autorité a une légitimité intrinsèque et qu'elle n'a pas besoin d'être justifiée par des éléments externes. Au contraire, si on nie qu'effectivement l'autorité peut se justifier elle-même, alors cela a pour conséquences que l'autorité doit être justifiée par des éléments externes, tels que des lois, des normes ou des valeurs.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'autorité peut se justifier elle-même puisque c'est elle qui détient le pouvoir et qui décide ce qui est juste ou non. Donc, par définition, il semblerait que l'autorité ait une légitimité intrinsèque et qu'elle n'ait pas besoin d'être justifiée par des éléments externes. C'est la réponse évidente au sujet, la doxa. \r\nSi à première vue on peut soutenir que l'autorité ne peut pas se justifier elle-même, il semble pourtant que l'expérience montre bien souvent que l'autorité est remise en question et contestée. Paradoxalement, on a alors l'impression que l'autorité doit être justifiée par des éléments externes, tels que des lois, des normes ou des valeurs, pour être acceptée par la société.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'autorité peut se justifier elle-même ou bien est-ce qu'elle doit être justifiée par des éléments externes pour être acceptée par la société ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'autorité peut se justifier elle-même en s'appuyant sur des arguments philosophiques et politiques. Puis, nous verrons que l'autorité doit être justifiée par des éléments externes pour être acceptée par la société en prenant l'exemple de la démocratie et de l'État de droit. Enfin, nous nous demanderons si l'autorité peut être acceptée sans être justifiée et si cela est souhaitable pour la société."
}