{
  "sujet": "L'autre est-il le fondement de la conscience morale ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'autre est-il le fondement de la conscience morale ?\" Si on suppose qu'effectivement l'autre est le fondement de la conscience morale, alors cela implique que notre propre conscience morale n'est pas autonome, mais dépendante de l'autre. Au contraire, si on nie que l'autre est le fondement de la conscience morale, cela a pour conséquence que notre conscience morale ne serait pas influencée par les autres, mais serait purement individuelle.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'autre est bien le fondement de la conscience morale, puisque nous sommes influencés par notre environnement social et culturel. Donc, par définition, il semblerait que la réponse évidente au sujet soit oui, l'autre est bien le fondement de la conscience morale.\r\n\r\nCependant, à première vue, on peut soutenir que notre conscience morale est purement individuelle et ne dépend pas de l'autre. Il semble pourtant que l'expérience montre bien souvent que notre conscience morale est influencée par les autres, ce qui contredit la réponse évidente. Paradoxalement, on a alors l'impression que notre conscience morale est à la fois individuelle et dépendante des autres.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que notre conscience morale est fondée sur l'autre ou bien est-elle purement individuelle ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que notre conscience morale est influencée par notre environnement social et culturel. Nous verrons ensuite que notre conscience morale est également influencée par nos interactions avec les autres. Enfin, nous nous demanderons si notre conscience morale peut être à la fois individuelle et dépendante de l'autre. Pour illustrer nos propos, nous prendrons l'exemple de la peine de mort et de son évolution dans différents pays."
}