{
  "sujet": "L'avenir a-t-il plus de valeur que le présent ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'avenir a-t-il plus de valeur que le présent ?\" Si on suppose qu'effectivement, l'avenir a plus de valeur que le présent, alors cela implique que les choix et les actions que nous faisons aujourd'hui doivent être guidés par la préparation de l'avenir. Au contraire, si on nie qu'effectivement l'avenir a plus de valeur que le présent, alors cela a pour conséquences que nous ne devrions pas nous soucier de l'avenir et vivre dans le moment présent sans se préoccuper des conséquences futures.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'avenir a effectivement plus de valeur que le présent, puisque les choix que nous faisons aujourd'hui auront un impact sur notre avenir et celui des générations futures. Donc, par définition, il semblerait que nous devrions nous concentrer sur la préparation de l'avenir et prendre des décisions en conséquence. Cela est la réponse évidente au sujet, la doxa.\r\n\r\nSi à première vue, on peut soutenir que le présent a plus de valeur que l'avenir, il semble pourtant que l'expérience montre bien souvent que la préparation de l'avenir est essentielle pour garantir une vie meilleure pour nous et les générations futures. Paradoxalement, on a alors l'impression que vivre dans le moment présent sans se soucier des conséquences futures peut mener à des situations difficiles.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'avenir a effectivement plus de valeur que le présent ou bien est-ce que le présent est plus important que l'avenir ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la préparation de l'avenir est essentielle pour garantir une vie meilleure pour nous et les générations futures. En effet, nous verrons que les choix que nous faisons aujourd'hui auront un impact sur notre avenir et celui des générations futures. Puis, nous verrons que vivre dans le moment présent sans se soucier des conséquences futures peut mener à des situations difficiles. Enfin, nous nous demanderons si l'avenir a effectivement plus de valeur que le présent ou si le présent est plus important que l'avenir en considérant les avantages et les inconvénients de chaque option."
}