{
  "sujet": "L'avenir peut-il être objet de connaissances ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'avenir peut-il être objet de connaissances ?\" Si on suppose qu'effectivement, l'avenir peut être objet de connaissances, alors cela implique que les événements futurs sont prévisibles et que nous pouvons les connaître à l'avance. Au contraire, si on nie qu'effectivement l'avenir peut être objet de connaissances, alors cela a pour conséquences que les événements futurs sont imprévisibles et que nous ne pouvons pas les connaître à l'avance.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que non, puisque l'avenir est par définition ce qui n'est pas encore arrivé et donc inconnu. Donc, par définition, il semblerait que l'avenir ne peut pas être objet de connaissances. C'est la réponse évidente au sujet, la doxa.\r\n\r\nSi à première vue on peut soutenir que l'avenir peut être objet de connaissances, il semble pourtant que l'expérience montre bien souvent que les événements futurs sont imprévisibles et que nous ne pouvons pas les connaître à l'avance. Paradoxalement, on a alors l'impression que l'avenir ne peut pas être objet de connaissances.\r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce que l'avenir peut être objet de connaissances ou bien est-ce qu'il est par nature inconnu et imprévisible ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que la connaissance de l'avenir est limitée par notre capacité à prévoir les événements futurs. Puis nous verrons que même si nous pouvons avoir une certaine connaissance de l'avenir, cette connaissance est toujours relative et incertaine. Enfin, nous nous demanderons si la question de la connaissance de l'avenir est vraiment pertinente et si elle mérite d'être posée. Par exemple, nous pourrons évoquer les prévisions météorologiques qui sont de plus en plus précises, mais qui restent toujours soumises à l'incertitude."
}