{
  "sujet": "L'échange a-t-il une valeur en lui-même ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'échange a-t-il une valeur en lui-même ?\" Si on suppose qu'effectivement l'échange a une valeur intrinsèque, alors cela implique que chaque échange a une valeur en soi, indépendamment de ce qui est échangé. Au contraire, si on nie que l'échange a une valeur intrinsèque, alors cela a pour conséquences que la valeur de l'échange dépend entièrement de ce qui est échangé.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'échange a une valeur en lui-même, puisque chaque échange implique un transfert de propriété et une satisfaction mutuelle des deux parties. Donc, par définition, il semblerait que l'échange ait une valeur intrinsèque, ce qui est la réponse évidente au sujet, la Doxa.\r\nSi à première vue on peut soutenir que l'échange n'a pas de valeur en lui-même, il semble pourtant que l'expérience montre bien souvent que la valeur de l'échange dépend de ce qui est échangé, et que certains échanges peuvent même être nuisibles pour les parties impliquées. Paradoxalement, on a alors l'impression que la valeur de l'échange dépend de facteurs externes.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'échange a une valeur intrinsèque en soi, indépendamment de ce qui est échangé, ou bien est-ce que la valeur de l'échange dépend entièrement de ce qui est échangé ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la valeur de l'échange dépend de nombreux facteurs externes, tels que le contexte culturel, social et économique dans lequel il a lieu. Puis, nous verrons que certains échanges peuvent même être nuisibles pour les parties impliquées, et que la valeur de l'échange dépend alors de la nature des biens échangés. Enfin, nous nous demanderons si l'échange a une valeur intrinsèque en soi, ou si sa valeur dépend entièrement de facteurs externes. Pour cela, nous étudierons les différentes théories économiques et philosophiques qui ont cherché à répondre à cette question complexe."
}