{
  "sujet": "L'échange économique suffit-il à fonder le lien social ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'échange économique suffit-il à fonder le lien social ?\". Si on suppose qu'effectivement l'échange économique est suffisant pour fonder le lien social, alors cela implique que les relations entre individus ne sont que des relations marchandes, basées sur l'intérêt personnel. Au contraire, si on nie que l'échange économique est suffisant pour fonder le lien social, alors cela a pour conséquences que les relations entre individus sont basées sur des liens affectifs, culturels ou encore politiques.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'échange économique suffit à fonder le lien social, puisque l'économie est un domaine central de la vie en société et que les individus ont besoin de s'échanger des biens et des services pour vivre. Donc, par définition, il semblerait que l'échange économique est un élément clé du lien social, comme le soutient la doxa. Cependant, si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que les relations sociales sont bien plus complexes que cela. En effet, il existe de nombreux exemples de liens sociaux qui ne sont pas basés sur l'échange économique, comme les liens familiaux, amicaux ou encore les liens communautaires. Paradoxalement, on a alors l'impression que l'échange économique ne suffit pas à fonder le lien social.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'échange économique est vraiment suffisant pour fonder le lien social ? Ou bien est-ce que le lien social est basé sur d'autres éléments que l'échange économique ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'échange économique est un élément important du lien social, mais qu'il ne suffit pas à le fonder entièrement. Puis, nous verrons que d'autres éléments, tels que les liens affectifs, culturels ou politiques, sont également importants pour fonder le lien social. Enfin, nous nous demanderons si l'échange économique peut être considéré comme un élément parmi d'autres du lien social, ou s'il est réellement indispensable à sa fondation."
}