{
  "sujet": "L'échange est-il naturellement destiné à satisfaire les besoins ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'échange est-il naturellement destiné à satisfaire les besoins ?\" Si on suppose qu'effectivement l'échange a été créé pour satisfaire les besoins, alors cela implique que l'être humain est un être fondamentalement égo´ste, qui ne cherche qu'à satisfaire ses propres besoins. Au contraire, si on nie qu'effectivement l'échange a été créé pour satisfaire les besoins, alors cela a pour conséquences que l'être humain est un être fondamentalement altruiste, qui cherche à aider les autres sans rien attendre en retour.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'échange a été créé pour satisfaire les besoins, car cela permet à chaque individu de combler ses manques et de répondre à ses besoins vitaux. Donc, par définition, il semblerait que l'échange soit une activité égo´ste, qui ne vise qu'à satisfaire les besoins de chacun. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'échange peut être une activité altruiste, qui vise à aider les autres sans rien attendre en retour. Paradoxalement, on a alors l'impression que plus on cherche à aider les autres, plus on se sent comblé et satisfait.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'échange est naturellement destiné à satisfaire les besoins de chacun, ou bien est-ce que l'échange peut être une activité altruiste, qui vise à aider les autres sans rien attendre en retour ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'échange est effectivement destiné à satisfaire les besoins de chacun, en analysant les différentes théories économiques qui soutiennent cette thèse. Puis, nous verrons que l'échange peut également être une activité altruiste, en étudiant les différentes formes d'échanges non-marchands qui existent dans notre société. Enfin, nous nous demanderons si l'échange peut être à la fois une activité égo´ste et une activité altruiste, en montrant que ces deux aspects de l'échange peuvent coexister et se compléter mutuellement. Par exemple, l'échange marchand peut permettre à chacun de satisfaire ses besoins vitaux, tandis que l'échange non-marchand peut permettre à chacun de se sentir utile et de contribuer au bien-être de la communauté."
}