{
  "sujet": "L'échange peut-il être désintéressé ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions:\r\nLe sujet de dissertation est de savoir si l'échange peut être désintéressé. Si on suppose qu'effectivement l'échange peut être désintéressé, cela impliquerait que les individus agissent sans chercher à obtenir un avantage personnel. Au contraire, si on nie que l'échange puisse être désintéressé, cela signifie que les individus échangent principalement dans le but de combler leurs propres intérêts.\r\n\r\nPar exemple, dans le domaine économique, le concept d'échange désintéressé peut être envisagé à travers le don. Le don repose sur un acte de générosité où une personne donne quelque chose à une autre sans attendre de retour.\r\n\r\nii) Énonciation des alternatives et problématisation:\r\nIl semble à première vue que l'échange ne puisse pas être désintéressé, car il est ancré dans la nature humaine de rechercher des bénéfices personnels. Donc, par définition, il semblerait que l'échange soit motivé par des intérêts personnels, ce qui correspond à la réponse évidente selon la doxa.\r\n\r\nCependant, à y regarder de plus près, on peut soutenir que l'échange peut parfois être désintéressé. Par exemple, dans les relations amicales, les individus échangent de l'affection et du soutien sans attendre de contrepartie. Paradoxalement, on a alors l'impression que certains échanges peuvent être désintéressés malgré la tendance naturelle à chercher des avantages personnels.\r\n\r\niii) Problématique:\r\nOn pourra alors se demander : est-ce que l'échange est toujours dicté par des intérêts personnels ou est-ce qu'il peut parfois être véritablement désintéressé ?\r\n\r\niv) Annonce du plan:\r\nDans un premier temps, il s'agira de voir que l'échange est souvent motivé par des intérêts personnels. Puis, nous examinerons des situations où l'échange peut être désintéressé malgré tout. Enfin, nous nous demanderons si l'échange désintéressé peut réellement exister en dehors des relations amicales."
}