{
  "sujet": "L'économie est-elle une science humaine ?",
  "intro": "i) présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'économie est-elle une science humaine ?\" Si on suppose qu'effectivement l'économie est une science, cela implique que cette discipline suit les méthodes, les principes et les lois scientifiques pour expliquer et prédire les phénomènes économiques. Au contraire, si on nie que l'économie est une science, cela a pour conséquence que cette discipline est plus subjective, influencée par les comportements et les motivations des individus plutôt que par des lois objectives.\r\n\r\nii) énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'économie soit une science, puisque elle repose sur des modèles mathématiques, des hypothèses testables et des analyses statistiques. Donc, par définition, il semblerait que l'économie puisse être considérée comme une science humaine. Cependant, à première vue, on peut soutenir que l'économie n'est pas une science, car elle ne peut pas toujours prédire avec exactitude les comportements humains qui sont souvent irrationnels et imprévisibles. Paradoxalement, on a alors l'impression que l'économie est une discipline hybride entre la science et les sciences sociales.\r\n\r\niii) problématique :\r\n\r\nOn pourra alors se demander : Est-ce que l'économie est une science objective basée sur des lois précises ? Ou bien est-ce qu'elle est plutôt une science humaine qui prend en compte les interactions et les jeux complexes entre les individus ?\r\n\r\niv) annonce du plan :\r\n\r\nDans un premier moment, il s'agira de voir que l'économie suit des méthodes scientifiques rigoureuses pour étudier les phénomènes économiques. Puis, nous verrons que malgré cette approche scientifique, l'économie est confrontée aux limites des modèles et des prévisions face à la complexité du comportement humain. Enfin, nous nous demanderons si l'économie peut être considérée comme une science humaine intégrant les aspects sociaux et les interactions entre les individus."
}