{
  "sujet": "A-t-on raison de comparer le primitif et l'enfant ?",
  "intro": "**Introduction**\r\r\n\r\r\n**I. Présentation du paradoxe et définitions**\r\r\n\r\r\nLe primitif est une personne qui vit dans une société peu développée, technologiquement et culturellement. L'enfant, quant à lui, est un être humain en cours de développement, tant sur le plan physique que cognitif.\r\r\n\r\r\n**II. Enonciation des alternatives et problématisation**\r\r\n\r\r\nÀ première vue, il semblerait que le primitif et l'enfant aient beaucoup de points communs. En effet, ils sont tous deux caractérisés par une certaine na´veté, un manque de connaissances et une certaine immaturité.\r\r\n\r\r\nCependant, on peut également soutenir que le primitif et l'enfant sont fondamentalement différents. En effet, le primitif a vécu une expérience de vie totalement différente de celle de l'enfant. Il a grandi dans un environnement naturel et sauvage, alors que l'enfant grandit dans un environnement artificiel et urbanisé.\r\r\n\r\r\n**III. Problématique**\r\r\n\r\r\nOn peut donc se demander : est-il justifié de comparer le primitif et l'enfant ?\r\r\n\r\r\n**IV. Annonce du plan**\r\r\n\r\r\nDans un premier moment, nous verrons que les similitudes entre le primitif et l'enfant sont nombreuses. Puis, nous verrons que les différences entre eux sont également importantes. Enfin, nous nous demanderons si ces différences sont suffisamment importantes pour remettre en cause la comparaison entre les deux.\r\r\n\r\r\n**I. Les similitudes entre le primitif et l'enfant**\r\r\n\r\r\nLe primitif et l'enfant partagent de nombreuses similitudes.\r\r\n\r\r\n* **Na´veté** : Le primitif et l'enfant ont une vision du monde qui est souvent na´ve. Ils ne connaissent pas encore les lois de la nature et les réalités de la vie.\r\r\n* **Manque de connaissances** : Le primitif et l'enfant ont un faible niveau de connaissances. Ils n'ont pas encore appris tout ce qu'ils doivent savoir pour vivre dans la société.\r\r\n* **Immaturité** : Le primitif et l'enfant sont encore immatures. Ils ne sont pas encore capables de prendre des décisions responsables ou de se prendre en charge.\r\r\n\r\r\n**II. Les différences entre le primitif et l'enfant**\r\r\n\r\r\nLe primitif et l'enfant présentent également des différences importantes.\r\r\n\r\r\n* **Expérience de vie** : Le primitif a vécu une expérience de vie totalement différente de celle de l'enfant. Il a grandi dans un environnement naturel et sauvage, alors que l'enfant grandit dans un environnement artificiel et urbanisé.\r\r\n* **Culture** : Le primitif appartient à une culture différente de celle de l'enfant. Il a ses propres valeurs, ses propres croyances et ses propres traditions.\r\r\n* **Langage** : Le primitif parle un langage différent de celui de l'enfant. Il a sa propre grammaire, son propre vocabulaire et ses propres expressions idiomatiques.\r\r\n\r\r\n**III. Conclusion**\r\r\n\r\r\nLes similitudes entre le primitif et l'enfant sont nombreuses. Ils sont tous deux caractérisés par une certaine na´veté, un manque de connaissances et une certaine immaturité.\r\r\n\r\r\nCependant, les différences entre eux sont également importantes. Le primitif a vécu une expérience de vie totalement différente de celle de l'enfant. Il appartient à une culture différente et parle un langage différent.\r\r\n\r\r\nCes différences sont-elles suffisamment importantes pour remettre en cause la comparaison entre les deux ?\r\r\n\r\r\nLa réponse à cette question n'est pas simple. Elle dépend de la définition que l'on donne au terme \"comparer\".\r\r\n\r\r\nSi l'on entend par \"comparer\" simplement relever les similitudes et les différences entre deux choses, alors la comparaison entre le primitif et l'enfant est tout à fait justifiée.\r\r\n\r\r\nEn effet, les similitudes entre les deux sont nombreuses et significatives. Elles nous permettent de mieux comprendre le primitif et l'enfant.\r\r\n\r\r\nCependant, si l'on entend par \"comparer\" établir une équivalence entre deux choses, alors la comparaison entre le primitif et l'enfant est plus problématique.\r\r\n\r\r\nEn effet, les différences entre les deux sont également importantes. Elles nous rappellent que le primitif et l'enfant sont deux êtres humains différents, avec des expériences de vie et des cultures différentes.\r\r\n\r\r\nEn conclusion, la comparaison entre le primitif et l'enfant est une comparaison complexe. Elle nous permet de mieux comprendre le primitif et l'enfant, mais elle nous rappelle également qu'ils sont deux êtres humains différents.\r\n"
}