{
  "sujet": "L'écriture a-t-elle plus de valeur que la parole ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'écriture a-t-elle plus de valeur que la parole ?\". Si on suppose qu'effectivement l'écriture a plus de valeur que la parole, alors cela implique que les mots écrits ont une portée plus importante que les paroles prononcées. Au contraire, si on nie qu'effectivement l'écriture a plus de valeur que la parole, alors cela a pour conséquences que les paroles ont une valeur supérieure à celle de l'écriture.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'écriture a plus de valeur que la parole, puisque les écrits sont plus durables et peuvent être relus à tout moment. Donc, par définition, il semblerait que l'écriture ait plus de valeur que la parole, ce qui est la réponse évidente au sujet, la doxa.\r\nCependant, si à première vue on peut soutenir que l'écriture a plus de valeur que la parole, il semble pourtant que l'expérience montre bien souvent que la parole a une portée plus importante que l'écriture. Paradoxalement, on a alors l'impression que les paroles ont une valeur plus grande que les écrits, car elles peuvent être accompagnées de gestes, de regards, d'intonations, qui donnent une dimension supplémentaire à leur signification.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'écriture a plus de valeur que la parole, ou bien est-ce que c'est la parole qui a une portée plus importante que l'écriture ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'écriture peut avoir une portée plus importante que la parole, notamment en termes de durabilité et de précision. Puis, nous verrons que la parole peut avoir une portée plus importante que l'écriture, notamment en termes d'interprétation et d'émotion. Enfin, nous nous demanderons si l'écriture a réellement plus de valeur que la parole, ou si les deux ont une valeur équivalente mais différente. Par exemple, nous pourrons illustrer notre propos en évoquant l'importance de la parole dans les discours politiques ou les conférences, ainsi que l'importance de l'écriture dans les traités juridiques ou les £uvres littéraires."
}