{
  "sujet": "L'éducation augmente-elle inévitablement les inégalités ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet \"L'éducation augmente-t-elle inévitablement les inégalités?\" pose un paradoxe intéressant à explorer. Si on suppose qu'effectivement l'éducation permet à certains individus d'acquérir des compétences et des connaissances supérieures, cela implique que ceux-ci auront plus de chances de réussir dans la vie et donc de bénéficier d'une position sociale et économique privilégiée. Au contraire, si on nie que l'éducation entraîne systématiquement une augmentation des inégalités, cela a pour conséquences que les individus issus de milieux défavorisés ont également la possibilité de s'élever socialement grâce à l'éducation.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'éducation augmente effectivement les inégalités, puisque les individus qui ont accès à une meilleure éducation ont plus de chances de réussir et de bénéficier d'opportunités favorables. Donc, par définition, il semblerait que l'éducation renforce les inégalités sociales et économiques (réponse évidente au sujet, doxa).\r\n\r\nSi à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'éducation peut également être un moyen de réduire les inégalités. Paradoxalement, on a alors l'impression que l'éducation peut être un levier pour permettre aux individus issus de milieux défavorisés de s'élever socialement et de combler les écarts existants (contredire la réponse évidente, paradoxa).\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'éducation augmente inévitablement les inégalités ou bien peut-elle également être un moyen de les réduire ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'éducation peut effectivement contribuer à l'accroissement des inégalités en favorisant les individus déjà privilégiés. Ensuite, nous verrons que l'éducation peut également être une force de"
}