{
  "sujet": "L'éducation est-elle émancipatrice ?",
  "intro": "i) présentation du paradoxe et définitions :\r\n\r\n[sujet] : L'éducation est-elle émancipatrice ? \r\nSi on suppose qu'effectivement l'éducation est émancipatrice, alors cela implique que grâce à l'éducation, les individus acquièrent les connaissances, les compétences et les valeurs nécessaires pour se libérer des contraintes sociales, réaliser leur plein potentiel et participer activement à la vie démocratique. Au contraire, si on nie qu'effectivement l'éducation est émancipatrice, alors cela a pour conséquences que l'éducation peut reproduire les inégalités sociales existantes, renforcer les normes et les valeurs dominantes et limiter l'autonomie intellectuelle et critique des individus.\r\n\r\nii) énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'éducation est émancipatrice, puisque tout le système éducatif est construit sur l'idée d'émancipation et de formation des individus. Donc, par définition, il semblerait que la réponse évidente au sujet soit que l'éducation est effectivement émancipatrice (doxa). \r\n\r\nSi à première vue on peut soutenir que l'éducation est émancipatrice, il semble pourtant que l'expérience montre bien souvent que certains individus, malgré leur éducation, ne parviennent pas à s'émanciper des inégalités sociales et des préjugés existants. Paradoxalement, on a alors l'impression que l'éducation peut avoir des effets contraires à l'émancipation attendue.\r\n\r\niii) problématique : \r\n\r\nOn pourra alors se demander : est-ce que l'éducation est véritablement émancipatrice pour tous les individus, ou bien existe-t-il des limites et des contraintes qui empêchent cette émancipation ?\r\n\r\niv) annonce du plan : \r\n\r\nDans un premier moment, il s'agira de voir que l'éducation peut effectivement être émancipatrice en permettant l'accès à l'éducation pour tous, la diffusion des connaissances et le développement des compétences. Puis nous verrons que malgré cela, il existe des facteurs sociaux, économiques et culturels qui limitent l'effet émancipateur de l'éducation. Enfin, nous nous demanderons si des réformes éducatives spécifiques sont nécessaires pour rendre l'éducation réellement émancipatrice pour tous."
}