{
  "sujet": "L'éducation morale a-t-elle pour objet de former des individus autonomes ou de préparer les hommes à remplir une fonction sociale ?",
  "intro": "i) Présentation du paradoxe et définitions :\r\nSujet : L'éducation morale a-t-elle pour objet de former des individus autonomes ou de préparer les hommes à remplir une fonction sociale ?\r\n\r\nSi on suppose qu'effectivement l'éducation morale a pour objet de former des individus autonomes, alors cela implique que ses principaux objectifs sont de développer leur autonomie, leur libre arbitre et leur capacité de prendre des décisions en fonction de leurs propres valeurs et convictions. Au contraire, si on nie qu'effectivement l'éducation morale a pour objet de former des individus autonomes, alors cela a pour conséquences que son principal but est de préparer les hommes à remplir une fonction sociale déterminée par la société, en leur inculquant des normes, des valeurs et des comportements conformes à cette fonction.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'éducation morale ait pour objet de former des individus autonomes, puisque cela permettrait de favoriser leur épanouissement personnel, de développer leur esprit critique et de leur permettre de faire des choix moralement justes. Donc, par définition, il semblerait que l'éducation morale ait pour objectif de former des individus autonomes, ce qui correspond à la réponse évidente au sujet, la doxa.\r\n\r\nCependant, à première vue, on peut soutenir que l'éducation morale a plutôt pour objet de préparer les hommes à remplir une fonction sociale, car cela permettrait de garantir la cohésion de la société et d'assurer le respect des valeurs et normes collectives. Il semble pourtant que l'expérience montre bien souvent que l'éducation morale, en s'attachant principalement à la transmission de normes et de valeurs sociales, limite la liberté individuelle et favorise la conformité plutôt que l'autonomie. Paradoxalement, on a alors l'impression que l'éducation morale peut être à la fois indispensable pour la construction d'une société solide et cohérente, tout en limitant la liberté individuelle.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : est-ce que l'éducation morale a réellement pour objet de former des individus autonomes ou bien son principal but est-il de préparer les hommes à remplir une fonction sociale ?\r\n\r\niv) Annonce du plan :\r\nDans un premier moment, il s'agira de voir que l'éducation morale favorise effectivement la formation d'individus autonomes en développant leur esprit critique et leur capacité à faire des choix moralement justes. Puis nous verrons que l'éducation morale a également pour objectif de préparer les hommes à remplir une fonction sociale en leur inculquant des valeurs et des comportements conformes à cette fonction. Enfin, nous nous demanderons si ces deux objectifs sont conciliables ou s'ils s'opposent."
}