{
  "sujet": "L'efficacité technique est-elle une valeur ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'efficacité technique est-elle une valeur ?\" Si on suppose qu'effectivement l'efficacité technique est une valeur, alors cela implique que l'objectif premier est de produire des résultats concrets et mesurables. Au contraire, si on nie qu'effectivement l'efficacité technique est une valeur, alors cela a pour conséquence que d'autres critères tels que l'impact environnemental, la responsabilité sociale et la durabilité sont à prendre en compte.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'efficacité technique est une valeur, puisque cela permet d'atteindre des résultats concrets et mesurables. Donc, par définition, il semblerait que l'efficacité technique soit une valeur importante pour les entreprises et les organisations. Si à première vue on peut soutenir que l'efficacité technique est une valeur, il semble pourtant que l'expérience montre bien souvent que d'autres critères tels que l'impact environnemental, la responsabilité sociale et la durabilité sont également importants. Paradoxalement, on a alors l'impression que l'efficacité technique n'est pas suffisante pour évaluer la valeur d'une entreprise ou d'une organisation.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'efficacité technique est la seule valeur à prendre en compte pour évaluer la performance d'une entreprise ou d'une organisation ? Ou bien est-ce que d'autres critères tels que l'impact environnemental, la responsabilité sociale et la durabilité sont également importants ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'efficacité technique est une valeur importante pour les entreprises et les organisations car elle permet d'atteindre des résultats concrets et mesurables. Puis nous verrons que d'autres critères tels que l'impact environnemental, la responsabilité sociale et la durabilité sont également importants pour évaluer la performance d'une entreprise ou d'une organisation. Enfin, nous nous demanderons si l'efficacité technique peut être considérée comme une valeur à part entière ou si elle doit être complétée par d'autres critères pour évaluer la valeur d'une entreprise ou d'une organisation. Par exemple, nous pourrons citer l'exemple de certaines entreprises qui ont mis en place des politiques de développement durable et qui ont réussi à concilier efficacité technique et respect de l'environnement."
}