{
  "sujet": "L'éloquence peut-elle être naturelle ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'éloquence peut-elle être naturelle ?\" Si on suppose qu'effectivement l'éloquence peut être naturelle, alors cela implique que certaines personnes ont un don inné pour parler en public et convaincre leur auditoire sans avoir besoin de s'entraîner ou de suivre des cours. Au contraire, si on nie qu'effectivement l'éloquence peut être naturelle, alors cela signifie que l'éloquence est une compétence qui s'acquiert par la pratique et l'apprentissage.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'éloquence peut être naturelle, puisque certaines personnes ont une aisance naturelle pour parler en public. Donc, par définition, il semblerait que l'éloquence puisse être naturelle et qu'elle soit un don inné. Si à première vue on peut soutenir que l'éloquence ne peut pas être naturelle, il semble pourtant que l'expérience montre bien souvent que des personnes qui n'ont pas suivi de formation ou qui n'ont pas un don inné peuvent tout de même devenir éloquentes grâce à leur travail et leur persévérance. Paradoxalement, on a alors l'impression que l'éloquence peut être à la fois naturelle et acquise.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'éloquence est un don inné ou bien est-ce qu'elle s'acquiert par la pratique et l'apprentissage ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'éloquence peut être considérée comme un don inné chez certaines personnes. Pour cela, nous étudierons des exemples de personnalités célèbres qui ont été reconnues pour leur éloquence naturelle. Puis, nous verrons que l'éloquence peut également s'acquérir par la pratique et l'apprentissage. Nous étudierons alors des exemples de personnes qui ont travaillé dur pour devenir éloquentes. Enfin, nous nous demanderons si l'éloquence naturelle et l'éloquence acquise sont deux concepts opposés ou s'ils peuvent coexister."
}