{
  "sujet": "L'émotion est-elle constitutive du sentiment esthétique ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'émotion est-elle constitutive du sentiment esthétique ?\" Si on suppose qu'effectivement l'émotion est constitutive du sentiment esthétique, alors cela implique que les £uvres d'art ne peuvent être appréciées que si elles suscitent une émotion chez le spectateur. Au contraire, si on nie qu'effectivement l'émotion est constitutive du sentiment esthétique, alors cela a pour conséquences que les £uvres d'art peuvent être appréciées sans qu'elles suscitent une émotion chez le spectateur.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'émotion est constitutive du sentiment esthétique, puisque le plaisir esthétique est souvent associé à une émotion ressentie devant une £uvre d'art. Donc, par définition, il semblerait que l'émotion est bien constitutive du sentiment esthétique, ce qui est la réponse évidente au sujet, la doxa. Cependant, à première vue, on peut soutenir que non, l'émotion n'est pas constitutive du sentiment esthétique. En effet, il semble pourtant que l'expérience montre bien souvent que certaines £uvres d'art peuvent être appréciées sans qu'elles suscitent une émotion chez le spectateur. Paradoxalement, on a alors l'impression que l'émotion n'est pas nécessaire à l'appréciation d'une £uvre d'art.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'émotion est réellement constitutive du sentiment esthétique ou bien est-ce que l'on peut apprécier une £uvre d'art sans qu'elle suscite une émotion chez le spectateur ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que le plaisir esthétique peut être associé à une émotion ressentie devant une £uvre d'art. Puis nous verrons que certaines £uvres d'art peuvent être appréciées sans qu'elles suscitent une émotion chez le spectateur. Enfin, nous nous demanderons si l'émotion est réellement nécessaire à l'appréciation d'une £uvre d'art en examinant les différentes théories esthétiques qui ont été proposées à ce sujet. Par exemple, nous pourrions citer l'approche kantienne qui considère que le plaisir esthétique est lié à la satisfaction d'une attente, ou encore l'approche formaliste qui met l'accent sur les qualités formelles de l'£uvre d'art plutôt que sur son contenu émotionnel."
}