{
  "sujet": "L'enfance est-elle en nous ce qui doit être abandonné ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de dissertation est : \"L'enfance est-elle en nous ce qui doit être abandonné ?\" Si on suppose qu'effectivement l'enfance est en nous, cela implique que nous devons abandonner une partie de nous-mêmes pour grandir et devenir des adultes responsables. Au contraire, si on nie que l'enfance est en nous, cela a pour conséquences que nous perdons notre innocence, notre créativité et notre capacité à s'émerveiller devant le monde.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'enfance doit être abandonnée pour devenir un adulte responsable. Donc, par définition, il semblerait que nous devons renoncer à notre insouciance, notre na´veté et notre spontanéité pour être pris au sérieux dans la société. Si à première vue on peut soutenir que l'enfance ne doit pas être abandonnée, il semble pourtant que l'expérience montre bien souvent que les adultes qui ont gardé une part d'enfance en eux sont plus heureux et plus créatifs. Paradoxalement, on a alors l'impression que l'enfance est à la fois une source de bonheur et de créativité, mais aussi un frein à notre développement personnel.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'enfance doit être abandonnée pour devenir un adulte responsable ou bien est-ce que nous devons garder une part d'enfance en nous pour être heureux et créatifs ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'enfance est une période importante de notre développement personnel et que certains aspects de l'enfance sont nécessaires pour notre épanouissement. Puis, nous verrons que l'abandon complet de l'enfance peut avoir des conséquences négatives sur notre vie d'adulte. Enfin, nous nous demanderons si nous pouvons trouver un équilibre entre l'enfance et l'âge adulte pour être à la fois responsables et heureux. Par exemple, nous pourrions évoquer le cas de personnes qui ont gardé leur créativité et leur imagination en travaillant dans des domaines artistiques ou en développant des projets innovants."
}