{
  "sujet": "L'éphémère a-t-il de la valeur ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'éphémère a-t-il de la valeur ?\" Si on suppose qu'effectivement l'éphémère a de la valeur, alors cela implique que les choses qui sont de courte durée peuvent être précieuses et significatives. Au contraire, si on nie qu'effectivement l'éphémère a de la valeur, alors cela a pour conséquences que seules les choses durables et permanentes peuvent être considérées comme ayant une réelle valeur.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'éphémère a de la valeur, puisque les moments fugaces et les expériences éphémères peuvent être intenses et pleinement vécus. Donc, par définition, il semblerait que l'éphémère puisse être précieux et apporter une certaine satisfaction (réponse évidente au sujet, doxa).\r\n\r\nSi à première vue on peut soutenir que l'éphémère n'a pas de valeur, il semble pourtant que l'expérience montre bien souvent que les choses qui ne durent pas sont souvent considérées comme moins importantes. Paradoxalement, on a alors l'impression que seules les choses permanentes et durables peuvent réellement avoir une valeur (contredire la réponse évidente, para-doxa).\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'éphémère a réellement de la valeur ou est-ce que seules les choses durables et permanentes peuvent être considérées comme ayant une réelle valeur ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier moment, il s'agira de voir que l'éphémère peut avoir de la valeur en apportant des moments intenses et en permettant une pleine expérience du présent. Puis, nous verrons que l'éphémère peut également être perçu comme étant moins important car il ne dure pas dans le temps. Enfin, nous nous demanderons si la valeur de l'éphémère réside dans sa fugacité ou si la durabilité est un critère essentiel pour attribuer de la valeur."
}