{
  "sujet": "L'espace nous sépare-t-il ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'espace nous sépare-t-il ?\". Si on suppose qu'effectivement l'espace nous sépare, alors cela implique que les individus ne peuvent pas se connecter émotionnellement ou physiquement. Au contraire, si on nie qu'effectivement l'espace nous sépare, alors cela a pour conséquences que les individus peuvent se connecter émotionnellement ou physiquement malgré la distance.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'espace nous sépare, puisque la distance physique et géographique peut rendre difficile la communication et la connexion entre les individus. Donc, par définition, il semblerait que les individus ne peuvent pas se connecter émotionnellement ou physiquement s'ils sont séparés par l'espace. C'est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'espace nous sépare, il semble pourtant que l'expérience montre bien souvent que les individus peuvent se connecter émotionnellement, même à distance. Paradoxalement, on a alors l'impression que la distance peut renforcer les liens entre les individus. Par exemple, grâce aux technologies de communication modernes, les individus peuvent facilement communiquer et se connecter émotionnellement malgré la distance.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'espace nous sépare réellement ou bien les individus peuvent-ils se connecter émotionnellement et physiquement malgré la distance ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'espace peut effectivement nous séparer, en examinant les obstacles physiques et géographiques à la communication et à la connexion entre les individus. Puis nous verrons que malgré ces obstacles, les individus peuvent se connecter émotionnellement grâce aux technologies modernes de communication. Enfin, nous nous demanderons si la distance peut réellement renforcer les liens entre les individus."
}