{
  "sujet": "L'espérance est-elle une vertu ?",
  "intro": "i) Présentation du paradoxe et définitions :\r\nLe sujet de la dissertation porte sur l'espérance en tant que vertu. Si on suppose qu'effectivement l'espérance est une vertu, alors cela implique que la capacité à garder espoir dans des situations difficiles est une qualité morale. Au contraire, si on nie qu'effectivement l'espérance est une vertu, cela signifie que se fier à des attentes irréalistes peut conduire à des déceptions et à un manque de réalisme.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'espérance est une vertu, puisque être capable d'espérer peut donner du courage et de la persévérance dans les épreuves de la vie. Donc, par définition, il semblerait que la vertu de l'espérance soit valorisée socialement (doxa).\r\n\r\nSi à première vue on peut soutenir que l'espérance n'est pas une vertu, il semble pourtant que l'expérience montre bien souvent que des attentes trop élevées peuvent mener à des désillusions et à une incapacité à faire face à la réalité (paradoxa). Paradoxalement, on a alors l'impression que l'espérance peut parfois être considérée comme une faiblesse plutôt qu'une vertu.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : Est-ce que l'espérance est une vertu ou bien est-ce qu'elle peut mener à des désillusions et à une incapacité à faire face à la réalité ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'espérance peut être considérée comme une vertu, en s'appuyant sur des exemples de personnes qui ont su garder espoir malgré les difficultés. Ensuite, nous verrons que l'excès d'espérance peut conduire à des déceptions et à un manque de réalisme, en prenant en compte des situations où des attentes trop élevées ont été préjudiciables. Enfin, nous nous demanderons si une certaine mesure dans l'espérance, équilibrée avec une analyse réaliste, peut être considérée comme une véritable vertu."
}