{
  "sujet": "Abstraire, est-ce se couper du réel ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** Abstraire, est-ce se couper du réel ?\r\n\r\n**Introduction**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\nAbstraire, c'est \"prendre de côté\", \"séparer\". En ce sens, l'abstraction semble bien s'opposer au réel, qui est par définition concret et sensible. En effet, l'abstraction consiste à s'affranchir des particularités et des détails du réel pour en dégager les traits généraux. Or, cela semble impliquer une rupture avec le réel, une perte de contact avec lui.\r\n\r\n**II. Énonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semble donc que l'abstraction soit une forme de fuite du réel. En effet, elle permet de se dégager des aspects concrets et gênants du réel pour se concentrer sur l'essentiel. Ainsi, l'abstraction peut être vue comme une forme de refuge, un moyen de se protéger des difficultés de la vie réelle.\r\n\r\nCependant, l'expérience montre bien souvent que l'abstraction est nécessaire pour comprendre le réel. En effet, il est impossible de comprendre le réel dans sa complexité et sa diversité sans le simplifier et le schématiser. L'abstraction est donc une condition nécessaire à la connaissance du réel.\r\n\r\n**III. Problématique**\r\n\r\nOn peut alors se demander : l'abstraction est-elle une forme de fuite du réel ou bien est-elle une condition nécessaire à sa compréhension ?\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que l'abstraction peut être considérée comme une forme de fuite du réel. Puis, nous verrons que l'abstraction est nécessaire à la compréhension du réel. Enfin, nous nous demanderons si l'abstraction peut être à la fois une fuite et une condition de la connaissance du réel.\r\n\r\n**I. L'abstraction comme fuite du réel**\r\n\r\nL'abstraction peut être considérée comme une forme de fuite du réel à deux titres.\r\n\r\nD'une part, l'abstraction permet de se dégager des aspects concrets et gênants du réel. En effet, l'abstraction consiste à s'affranchir des particularités et des détails du réel pour en dégager les traits généraux. Or, ces particularités et ces détails peuvent être gênants ou douloureux. Par exemple, l'abstraction permet de se dégager de la souffrance et de la mort, qui sont des aspects concrets et inévitables du réel.\r\n\r\nD'autre part, l'abstraction permet de se concentrer sur des aspects du réel qui sont plus agréables ou plus faciles à supporter. Par exemple, l'abstraction permet de se concentrer sur les idéaux et les valeurs, qui sont des aspects du réel qui sont souvent plus positifs que la réalité concrète.\r\n\r\n**II. L'abstraction comme condition de la compréhension du réel**\r\n\r\nL'abstraction est nécessaire à la compréhension du réel à deux titres.\r\n\r\nD'une part, l'abstraction permet de simplifier et de schématiser le réel. Or, le réel est complexe et divers, et il est impossible de le comprendre dans sa totalité. L'abstraction permet donc de rendre le réel plus accessible à l'intellect.\r\n\r\nD'autre part, l'abstraction permet de dégager les lois et les principes généraux qui régissent le réel. Or, ces lois et ces principes sont nécessaires à la compréhension du réel.\r\n\r\n**III. L'abstraction, fuite ou condition de la connaissance du réel ?**\r\n\r\nL'abstraction peut être à la fois une fuite et une condition de la connaissance du réel.\r\n\r\nEn effet, l'abstraction permet de se dégager des aspects concrets et gênants du réel, et de se concentrer sur des aspects plus agréables ou plus faciles à supporter. En ce sens, l'abstraction peut être considérée comme une forme de fuite.\r\n\r\nCependant, l'abstraction est également nécessaire à la compréhension du réel. En effet, elle permet de simplifier et de schématiser le réel, et de dégager les lois et les principes généraux qui le régissent. En ce sens, l'abstraction est une condition nécessaire à la connaissance du réel.\r\n\r\n**Conclusion**\r\n\r\nL'abstraction est une notion ambiguÙ. Elle peut être considérée comme une forme de fuite du réel, mais elle est également nécessaire à la compréhension du réel. En ce sens, l'abstraction est à la fois une condition et une limite de la connaissance du réel.\r\n\r\n**Bilan**\r\n\r\nLa dissertation a permis de montrer que l'abstraction est une notion complexe qui peut être considérée à la fois comme une forme de fuite du réel\r\n"
}