{
  "sujet": "L'esprit est-il une chose ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'esprit est-il une chose ?\". Si on suppose qu'effectivement l'esprit est une chose matérielle, alors cela implique que l'esprit peut être mesuré, quantifié et localisé dans le cerveau. Au contraire, si on nie qu'effectivement l'esprit est une chose matérielle, alors cela a pour conséquences que l'esprit est immatériel et donc non mesurable.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'esprit est une chose matérielle, puisque notre société moderne est fondée sur la science et la mesure. Donc, par définition, il semblerait que l'esprit est une chose matérielle et mesurable, ce qui est la réponse évidente au sujet, la doxa. Cependant, si à première vue on peut soutenir que l'esprit est une chose matérielle, il semble pourtant que l'expérience montre bien souvent que l'esprit ne peut pas être mesuré et quantifié. Paradoxalement, on a alors l'impression que l'esprit est quelque chose d'immatériel qui ne peut pas être localisé dans le cerveau.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'esprit est une chose matérielle et mesurable, ou bien est-ce qu'il est immatériel et non mesurable ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'esprit peut être considéré comme une chose matérielle et mesurable, en se basant sur les avancées de la neuroscience et de la psychologie. Puis nous verrons que l'esprit peut également être considéré comme quelque chose d'immatériel et non mesurable, en se basant sur les expériences de la conscience et de la pensée. Enfin, nous nous demanderons si l'esprit peut être à la fois une chose matérielle et immatérielle, et si cette dualité peut être résolue. Par exemple, on pourrait citer le cas de la conscience qui est liée à l'activité cérébrale, mais qui semble également être quelque chose d'immatériel et de subjectif."
}