{
  "sujet": "L'esprit peut-il être malade ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'esprit peut-il être malade ?\" Si on suppose qu'effectivement l'esprit peut être malade, alors cela implique que l'esprit est un organe qui peut être atteint de maladies mentales. Au contraire, si on nie qu'effectivement l'esprit peut être malade, cela a pour conséquences que les maladies mentales ne sont que des troubles passagers et que l'esprit ne peut être atteint de maladies.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'esprit peut être malade, puisque les maladies mentales sont reconnues et diagnostiquées par les professionnels de la santé mentale. Donc, par définition, il semblerait que l'esprit puisse être atteint de maladies mentales, ce qui est la réponse évidente au sujet, la doxa.\r\nSi à première vue, on peut soutenir que l'esprit ne peut pas être malade, il semble pourtant que l'expérience montre bien souvent que les maladies mentales peuvent avoir des conséquences graves sur la vie des personnes atteintes. Paradoxalement, on a alors l'impression que l'esprit peut être malade, ce qui contredit la réponse évidente, la para-doxa.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'esprit peut être malade ou bien est-ce que les maladies mentales ne sont que des troubles passagers ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les maladies mentales sont reconnues par les professionnels de la santé mentale et qu'elles ont des conséquences graves sur la vie des personnes atteintes. Puis, nous verrons que les maladies mentales peuvent être causées par des facteurs biologiques, psychologiques ou sociaux. Enfin, nous nous demanderons si l'esprit peut être considéré comme un organe qui peut être atteint de maladies mentales, ou si les maladies mentales ne sont que des troubles passagers qui ne touchent pas l'esprit en tant que tel. Par exemple, nous pourrions citer le cas de la dépression, qui est une maladie mentale reconnue et diagnostiquée, mais dont la cause exacte reste encore inconnue."
}