{
  "sujet": "L'esprit peut-il être mesuré ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'esprit peut-il être mesuré ?\". Si on suppose qu'effectivement l'esprit peut être mesuré, alors cela implique que l'on peut quantifier et évaluer les différentes capacités cognitives de l'être humain telles que la mémoire, l'intelligence, la créativité, etc. Au contraire, si on nie qu'effectivement l'esprit peut être mesuré, alors cela a pour conséquences que l'on ne peut pas définir précisément ce qu'est l'esprit et comment il fonctionne.\r\n\r\nII) Énonciation des alternatives et problématisation\r\n\r\nIl semble à première vue que non, puisque l'esprit est un concept abstrait qui ne peut pas être mesuré avec précision. Donc, par définition, il semblerait que l'esprit ne puisse pas être mesuré. C'est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si l'on considère les avancées technologiques et les recherches en neurosciences, on peut soutenir que l'esprit peut être mesuré. En effet, les neurosciences ont permis de découvrir de nombreux mécanismes cérébraux et de les mesurer grâce à des techniques d'imagerie cérébrale telles que l'IRM ou la TEP. Par conséquent, il semblerait que l'esprit puisse être mesuré.\r\n\r\nParadoxalement, on a alors l'impression que l'esprit ne peut pas être mesuré car il est difficile de définir précisément ce qu'est l'esprit. En effet, l'esprit est un concept complexe qui englobe de nombreuses capacités cognitives et émotionnelles. Ainsi, même si l'on peut mesurer certaines fonctions cérébrales, cela ne permet pas de mesurer l'esprit dans sa globalité.\r\n\r\nIII) Problématique\r\n\r\nOn pourra alors se demander : est-ce que l'esprit peut réellement être mesuré ou est-ce que cela reste un concept abstrait qui ne peut pas être quantifié avec précision ?\r\n\r\nIV) Annonce du plan\r\n\r\nDans un premier temps, il s'agira de voir que les avancées technologiques et les recherches en neurosciences permettent de mesurer certaines fonctions cérébrales. Puis, nous verrons que malgré ces avancées, il est difficile de mesurer l'esprit dans sa globalité en raison de sa complexité. Enfin, nous nous demanderons si l'esprit peut réellement être mesuré ou s'il reste un concept abstrait qui ne peut pas être quantifié avec précision en prenant des exemples concrets de recherches en neurosciences."
}