{
  "sujet": "L'esprit religieux n'existe-t-il que dans la religion ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'esprit religieux n'existe-t-il que dans la religion ?\" Si on suppose qu'effectivement l'esprit religieux ne peut exister que dans le cadre de la religion, alors cela implique que la religion est la seule source de spiritualité et que les individus qui ne pratiquent pas de religion ne peuvent pas avoir d'esprit religieux. Au contraire, si on nie qu'effectivement l'esprit religieux ne peut exister que dans la religion, alors cela a pour conséquences que la spiritualité peut exister en dehors de la religion et que les individus peuvent développer leur propre spiritualité sans être affiliés à une religion.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'esprit religieux ne peut exister que dans le cadre de la religion, puisque la religion est souvent associée à la spiritualité et que les pratiques religieuses sont souvent considérées comme des moyens d'atteindre la transcendance. Donc, par définition, il semblerait que l'esprit religieux soit intrinsèquement lié à la religion, ce qui est la réponse évidente au sujet et la doxa.\r\nCependant, si l'on examine de plus près les pratiques spirituelles en dehors de la religion, on peut soutenir que l'esprit religieux peut exister en dehors de la religion. Il semble pourtant que l'expérience montre bien souvent que les individus qui ne pratiquent pas de religion peuvent avoir une vie spirituelle riche et épanouissante, ce qui contredit la réponse évidente et crée une para-doxa. Paradoxalement, on a alors l'impression que la religion n'est pas la seule source de spiritualité.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'esprit religieux ne peut exister que dans la religion ou bien peut-il exister en dehors de la religion ? Cette question est au c£ur de notre problématique.\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la religion peut effectivement être une source d'esprit religieux, mais que ce n'est pas la seule source possible. Puis, nous verrons que l'esprit religieux peut également exister en dehors de la religion, notamment grâce à des pratiques spirituelles alternatives. Enfin, nous nous demanderons si la recherche de l'esprit religieux en dehors de la religion peut être considérée comme une forme de spiritualité à part entière, ou si elle doit être considérée comme une forme de spiritualité différente de celle de la religion. Par exemple, on peut citer la méditation, la pratique de la pleine conscience ou encore la nature comme sources d'esprit religieux en dehors de la religion."
}