{
  "sujet": "L'État a-t-il pour finalité de maintenir l'ordre ?",
  "intro": "i) Présentation du paradoxe et définitions :\r\nL'État a-t-il pour finalité de maintenir l'ordre ? Si on suppose qu'effectivement l'État a pour finalité de maintenir l'ordre, alors cela implique que son rôle principal est d'assurer la sécurité et la stabilité de la société. Au contraire, si on nie qu'effectivement l'État a pour finalité de maintenir l'ordre, alors cela a pour conséquences que d'autres objectifs, tels que la promotion du bien-être des citoyens, pourraient être privilégiés.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'État a pour finalité de maintenir l'ordre, puisque sa légitimité repose sur sa capacité à protéger ses citoyens et à prévenir les violences. Donc, par définition, il semblerait que le maintien de l'ordre soit une des principales missions de l'État.\r\n\r\nCependant, à y regarder de plus près, on peut soutenir que l'État a d'autres finalités que le maintien de l'ordre. Par exemple, l'État peut également chercher à promouvoir l'égalité sociale, la justice ou encore le développement économique. Paradoxalement, on a alors l'impression que le maintien de l'ordre peut être compromis au profit de ces autres objectifs. On peut penser aux mouvements sociaux et aux manifestations qui, bien que perturbant l'ordre établi, sont également un moyen pour les citoyens de faire valoir leurs droits.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : Est-ce que l'État a pour finalité principale de maintenir l'ordre ou bien cette finalité est-elle parfois mise en balance avec d'autres objectifs prioritaires ?\r\n\r\niv) Annonce du plan :\r\nDans un premier moment, il s'agira de voir que le maintien de l'ordre est indéniablement essentiel pour l'État afin d'assurer la sécurité et la stabilité de la société. Puis, nous verrons que l'État peut également poursuivre d'autres finalités, telles que la promotion du bien-être des citoyens. Enfin, nous nous demanderons si le maintien de l'ordre peut être parfois remis en question au profit d'autres objectifs prioritaires."
}