{
  "sujet": "L'État contribue-t-il à pacifier les relations entre les êtres humains ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'État contribue-t-il à pacifier les relations entre les êtres humains ?\" Si on suppose qu'effectivement l'État intervient dans la régulation des relations entre les individus, cela implique que l'État a un rôle important dans la pacification des relations humaines. Au contraire, si on nie que l'État ait un tel rôle, cela a pour conséquences que les relations humaines seraient naturellement conflictuelles et que l'État ne pourrait rien y faire.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'État contribue à pacifier les relations entre les êtres humains, puisque c'est l'une de ses missions principales. Donc, par définition, il semblerait que la réponse évidente au sujet soit positive et que l'État ait un rôle important à jouer dans la pacification des relations humaines.\r\nSi à première vue on peut soutenir que l'État n'a pas un rôle si important dans la pacification des relations humaines, il semble pourtant que l'expérience montre bien souvent que les conflits entre individus sont régulièrement résolus grâce à l'intervention de l'État. Paradoxalement, on a alors l'impression que l'État est à la fois une source de conflits et un moyen de les résoudre.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'État a un rôle important dans la pacification des relations entre les êtres humains, ou bien les conflits entre individus sont-ils résolus indépendamment de l'État ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'État a effectivement un rôle important dans la pacification des relations humaines, en examinant les différentes missions de l'État qui visent à réguler les relations entre individus et les exemples concrets de résolution de conflits grâce à l'intervention de l'État. Puis, nous verrons que l'État peut également être une source de conflits entre les individus, en examinant les cas où l'État a échoué à réguler les relations humaines et a même contribué à les aggraver. Enfin, nous nous demanderons si l'État est réellement indispensable à la pacification des relations entre les êtres humains, en examinant les alternatives possibles à l'intervention de l'État dans la régulation des relations humaines."
}