{
  "sujet": "L'État doit-il être moral ?",
  "intro": "i) Présentation du paradoxe et définitions :\r\nLe sujet \"L'État doit-il être moral?\" pose un paradoxe intéressant à explorer. Si on suppose qu'effectivement l'État doit être moral, cela implique que les actions de l'État doivent être en accord avec des principes éthiques et le bien commun. Au contraire, si on nie qu'effectivement l'État doit être moral, cela a pour conséquences que les actions de l'État peuvent être justifiées par d'autres critères, tels que la réalpolitik ou les intérêts stratégiques.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble que l'État doive être moral, puisque cela signifierait qu'il agit pour le bien de tous les citoyens et respecte les valeurs et les droits fondamentaux. Donc, par définition, il semblerait que l'État doive être moral, en accord avec des normes éthiques universelles.\r\n\r\nCependant, si nous examinons de plus près, il semble que l'expérience montre souvent que l'État est amené à prendre des décisions qui semblent contraires à l'idée d'être moral. Paradoxalement, nous avons alors l'impression que dans certaines situations, l'État peut être amené à justifier des actions immorales pour atteindre des objectifs politiques ou économiques.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : est-ce que l'État doit nécessairement être moral, en accord avec des principes éthiques, ou bien peut-il parfois agir de manière contraire à la morale dans certaines circonstances?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'argument en faveur de la nécessité de moralité de l'État est qu'il doit protéger les droits et le bien-être des citoyens. Puis, nous verrons que l'argument en faveur de la possibilité de l'immoralité de l'État est qu'il peut être confronté à des dilemmes éthiques et à des intérêts nationaux qui nécessitent des actions moralement ambiguÙs. Enfin, nous nous demanderons si l'État peut trouver un équilibre entre être moral dans son fonctionnement global tout en tenant compte des réalités politiques et économiques."
}