{
  "sujet": "L'État doit-il être sans pitié ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'État doit-il être sans pitié ?\". Si on suppose qu'effectivement l'État doit être sans pitié, alors cela implique que la justice doit être appliquée sans aucune forme de compassion ou de clémence. Au contraire, si on nie qu'effectivement l'État doit être sans pitié, alors cela a pour conséquences que la justice peut être tempérée par des considérations humanitaires ou sociales.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'État doit être sans pitié, puisque la justice doit être appliquée de manière égale à tous les citoyens. Donc, par définition, il semblerait que l'État doit être impartial et ne pas faire preuve de partialité envers les individus. Si à première vue on peut soutenir que l'État doit être sans pitié, il semble pourtant que l'expérience montre bien souvent que des circonstances atténuantes peuvent être prises en compte pour juger une personne. Paradoxalement, on a alors l'impression que l'État doit faire preuve de compassion dans certains cas.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'État doit être sans pitié en toutes circonstances, ou bien est-ce que des considérations humanitaires peuvent être prises en compte pour juger une personne ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'État doit être impartial et appliquer la justice de manière égale à tous les citoyens. Puis, nous verrons que des circonstances atténuantes peuvent être prises en compte pour juger une personne, et que l'État doit faire preuve de compassion dans certains cas. Enfin, nous nous demanderons si l'État peut être à la fois impartial et faire preuve de compassion, ou s'il doit nécessairement choisir entre les deux. Par exemple, nous pourrions citer des cas de peines de prison allégées pour des personnes ayant commis des crimes mineurs, ou encore des cas de grâce présidentielle accordée à des prisonniers ayant purgé une partie de leur peine."
}