{
  "sujet": "L'État doit-il préférer l'injustice au désordre ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'État doit-il préférer l'injustice au désordre ?\". Si on suppose qu'effectivement l'État préfère l'injustice, alors cela implique que la priorité de l'État est de maintenir l'ordre social, même si cela doit se faire au détriment de la justice. Au contraire, si on nie qu'effectivement l'État préfère l'injustice, alors cela a pour conséquences que l'État doit prioriser la justice, même si cela peut entraîner des troubles et du désordre.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble, à première vue, que l'État doit préférer l'injustice au désordre, puisque cela permet de maintenir la stabilité et la paix sociale. Donc, par définition, il semblerait que la réponse évidente au sujet soit que l'État doit effectivement préférer l'injustice. Cependant, si on regarde de plus près, on peut soutenir que l'État doit prioriser la justice, car cela permet de garantir l'égalité et la dignité de tous les citoyens. Paradoxalement, on a alors l'impression que l'injustice peut conduire à davantage de désordre et de troubles sociaux.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'État doit préférer l'injustice pour maintenir l'ordre, ou bien doit-il prioriser la justice, même si cela peut entraîner du désordre ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'État peut effectivement préférer l'injustice pour maintenir l'ordre, en s'appuyant sur des exemples historiques comme la répression des mouvements sociaux ou le maintien de l'ordre lors de manifestations. Puis nous verrons que l'État peut également prioriser la justice, en s'appuyant sur des exemples comme la lutte contre la discrimination ou la protection des droits de l'Homme. Enfin, nous nous demanderons si l'État peut trouver un équilibre entre justice et ordre, en examinant des solutions possibles comme la réforme des institutions ou la participation citoyenne."
}