{
  "sujet": "L'État est-il appelé à disparaître ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet posé est le suivant : \"L'État est-il appelé à disparaître ?\". Si on suppose qu'effectivement l'État est appelé à disparaître, alors cela implique que les individus se dirigent vers une organisation sociale sans État, où les relations entre eux se feraient de manière autonome et spontanée. Au contraire, si on nie qu'effectivement l'État est appelé à disparaître, alors cela a pour conséquences que l'État resterait l'organisation sociale dominante, régissant les relations entre les individus.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'État est appelé à disparaître, puisque les mouvements anarchistes et libertaires prônent une organisation sociale sans État. Donc, par définition, il semblerait que la réponse évidente au sujet soit \"oui, l'État est appelé à disparaître\", car cela correspond à une position idéologique de ces mouvements. Cependant, à première vue, on peut soutenir que non, l'État n'est pas appelé à disparaître, car il reste l'organisation sociale dominante dans la plupart des sociétés contemporaines. Il semble pourtant que l'expérience montre bien souvent que les mouvements anarchistes et libertaires n'ont pas réussi à instaurer une organisation sociale sans État de manière durable, ce qui contredit la réponse évidente et crée un paradoxe. Paradoxalement, on a alors l'impression que l'État est à la fois appelé à disparaître et à rester l'organisation sociale dominante.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'État est appelé à disparaître ou bien est-ce qu'il est appelé à rester l'organisation sociale dominante ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les mouvements anarchistes et libertaires ont des arguments en faveur de la disparition de l'État, mais qu'ils rencontrent des difficultés pour instaurer une organisation sociale sans État de manière durable. Puis, nous verrons que l'État a des fonctions indispensables dans la régulation des relations entre les individus, ce qui le maintient comme l'organisation sociale dominante. Enfin, nous nous demanderons si l'État pourrait évoluer vers une forme différente, moins centralisée et plus participative, qui concilierait les avantages de l'organisation sociale sans État et ceux de l'organisation sociale avec État."
}