{
  "sujet": "L'État est-il l'objet essentiel de la théorie politique ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'État est-il l'objet essentiel de la théorie politique ?\" Si on suppose qu'effectivement l'État est l'objet essentiel de la théorie politique, alors cela implique que toutes les réflexions et les analyses politiques doivent être centrées sur l'État en tant qu'institution. Au contraire, si on nie qu'effectivement l'État est l'objet essentiel de la théorie politique, alors cela a pour conséquences que d'autres objets, tels que les acteurs politiques, les mouvements sociaux ou encore les relations internationales, peuvent être tout aussi importants pour comprendre la politique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'État est l'objet essentiel de la théorie politique, puisque c'est lui qui détient le monopole de la violence légitime, qui édicte les lois et qui assure la cohésion sociale. Donc, par définition, il semblerait que l'État est l'objet essentiel de la théorie politique, conformément à la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'État est l'objet essentiel de la théorie politique, il semble pourtant que l'expérience montre bien souvent que d'autres objets sont tout aussi importants pour comprendre la politique. Paradoxalement, on a alors l'impression que l'État n'est pas toujours l'objet essentiel de la théorie politique. Par exemple, les mouvements sociaux peuvent jouer un rôle crucial dans la transformation des régimes politiques, comme cela a été le cas lors du Printemps arabe.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'État est réellement l'objet essentiel de la théorie politique, ou bien est-ce que d'autres objets peuvent être tout aussi importants pour comprendre la politique ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'État est effectivement un objet central de la théorie politique, en examinant son rôle dans la définition du pouvoir et de la souveraineté. Puis, nous verrons que d'autres objets, tels que les acteurs politiques et les mouvements sociaux, peuvent également être des objets essentiels de la théorie politique. Enfin, nous nous demanderons si l'État doit être considéré comme l'objet essentiel de la théorie politique, ou s'il convient de prendre en compte d'autres objets pour une meilleure compréhension de la politique."
}