{
  "sujet": "Admettre l'hypothèse d'un inconscient psychique, est-ce dénier à l'être humain toute responsabilité ?",
  "intro": "**Dissertation philosophique**\r\n\r\n**Titre :** Admettre l'hypothèse d'un inconscient psychique, est-ce dénier à l'être humain toute responsabilité ?\r\n\r\n**Introduction**\r\n\r\n**(I) Présentation du paradoxe et définitions**\r\n\r\nL'hypothèse d'un inconscient psychique est celle selon laquelle une part de notre vie psychique est inaccessible à la conscience. Si l'on admet cette hypothèse, cela implique que nos actes peuvent être motivés par des forces qui nous échappent. Or, la responsabilité suppose que nous soyons capables de contrôler nos actes et d'en répondre devant autrui.\r\n\r\n**(II) Enonciation des alternatives et problématisation**\r\n\r\nA première vue, il semblerait que l'hypothèse de l'inconscient dénie à l'être humain toute responsabilité. En effet, si nos actes sont déterminés par des forces inconscientes, alors nous ne sommes pas libres de les choisir.\r\n\r\nCependant, une telle conclusion semble paradoxale. En effet, nous sommes tous conscients de nos actes et nous les justifions en fonction de nos raisons. Comment alors admettre que nous ne sommes pas responsables de nos actes ?\r\n\r\n**(III) Problématique**\r\n\r\nOn peut donc se demander si l'hypothèse de l'inconscient dénie à l'être humain toute responsabilité.\r\n\r\n**(IV) Annonce du plan**\r\n\r\nDans un premier temps, nous verrons que l'hypothèse de l'inconscient peut effectivement conduire à une conception déterministe de l'action humaine. Dans un second temps, nous montrerons que cette conception est cependant insuffisante pour rendre compte de la responsabilité humaine. Enfin, nous nous demanderons si l'hypothèse de l'inconscient peut être compatible avec une conception de la responsabilité qui prenne en compte la dimension inconsciente de la vie psychique.\r\n\r\n**I. L'hypothèse de l'inconscient comme déterminisme**\r\n\r\nSi l'on admet que nos actes sont motivés par des forces inconscientes, alors nous sommes déterminés à les poser. En effet, si nous ne sommes pas conscients de ces forces, alors nous ne pouvons pas les contrôler.\r\n\r\nCette conception déterministe de l'action humaine a été défendue par certains philosophes, comme Spinoza ou Nietzsche. Selon eux, l'homme est une simple partie de la nature et son action est déterminée par les lois de la nature.\r\n\r\nDans cette perspective, la responsabilité humaine est illusoire. En effet, si nos actes sont déterminés, alors nous ne sommes pas libres de les choisir. Nous ne sommes donc pas responsables de ce que nous faisons.\r\n\r\n**II. L'insuffisance de la conception déterministe**\r\n\r\nLa conception déterministe de l'action humaine est cependant insuffisante pour rendre compte de la réalité. En effet, nous avons tous conscience de nos actes et nous les justifions en fonction de nos raisons.\r\n\r\nPar exemple, si je décide d'aller au cinéma, c'est parce que j'ai envie de voir un film. Je ne suis pas déterminé à aller au cinéma par des forces inconscientes.\r\n\r\nLa conception déterministe ne peut donc pas rendre compte de la dimension consciente de l'action humaine.\r\n\r\n**III. La compatibilité de l'inconscient et de la responsabilité**\r\n\r\nL'hypothèse de l'inconscient peut être compatible avec une conception de la responsabilité qui prenne en compte la dimension inconsciente de la vie psychique.\r\n\r\nEn effet, la responsabilité ne suppose pas que nous soyons conscients de toutes les forces qui nous motivent. Elle suppose simplement que nous soyons capables de contrôler nos actes et d'en répondre devant autrui.\r\n\r\nSi je suis conscient de mes actes et que je les assume, alors je suis responsable, même si ces actes sont motivés par des forces inconscientes.\r\n\r\n**Conclusion**\r\n\r\nL'hypothèse de l'inconscient ne dénie pas à l'être humain toute responsabilité. En effet, la responsabilité ne suppose pas que nous soyons conscients de toutes les forces qui nous motivent. Elle suppose simplement que nous soyons capables de contrôler nos actes et d'en répondre devant autrui.\r\n\r\nCependant, l'hypothèse de l'inconscient nous invite à repenser la notion de responsabilité. En effet, elle nous montre que nos actes sont plus complexes qu'il n'y paraît et qu'ils sont souvent motivés par des forces inconscientes.\r\n\r\nIl nous appartient donc de trouver un équilibre entre la prise en compte de la dimension inconsciente de l'action humaine et la préservation de la notion de responsabilité.\r\n"
}