{
  "sujet": "L'État est-il un arbitre ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'État est-il un arbitre ?\". Si on suppose qu'effectivement l'État est un arbitre, cela implique que celui-ci joue un rôle de médiateur dans les conflits entre les différents acteurs de la société. Au contraire, si on nie qu'effectivement l'État est un arbitre, cela a pour conséquences que les conflits ne sont pas résolus de manière juste et équitable.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'État est un arbitre, puisque celui-ci est chargé de faire respecter la loi et de garantir la justice pour tous. Donc, par définition, il semblerait que l'État soit un arbitre. C'est ce que l'on pourrait appeler la réponse évidente au sujet, la Doxa.\r\n\r\nCependant, si l'on examine de plus près la réalité, on peut soutenir que l'État n'est pas toujours un arbitre impartial. En effet, l'État peut être influencé par des groupes de pression ou des intérêts particuliers, ce qui peut le pousser à prendre des décisions qui ne sont pas toujours justes. Paradoxalement, on a alors l'impression que l'État n'est pas un arbitre, mais plutôt un acteur parmi d'autres dans les conflits qui agitent la société.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'État est réellement un arbitre impartial ou bien est-ce qu'il est influencé par des intérêts particuliers ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'État a bien un rôle d'arbitre dans la société, en garantissant le respect de la loi et en assurant la justice pour tous. Puis nous verrons que malgré cela, l'État peut être influencé par des intérêts particuliers, ce qui remet en question son impartialité. Enfin, nous nous demanderons si l'État peut réellement être un arbitre impartial dans une société où les intérêts sont souvent divergents. \r\n\r\nPar exemple, on peut prendre l'exemple d'un conflit entre une entreprise et un groupe de citoyens qui s'opposent à un projet de construction. Dans ce cas, l'État peut être amené à trancher en faveur de l'entreprise si celle-ci a des liens avec des responsables politiques. Cela montre que l'État n'est pas toujours un arbitre impartial."
}