{
  "sujet": "L'État peut-il exiger de chacun qu'il travaille ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est de savoir si l'État peut exiger de chaque individu qu'il travaille. Si on suppose qu'effectivement, l'État peut exiger que chacun travaille, cela implique que chaque individu doit contribuer à la vie de la société en travaillant et en payant des impôts par exemple. Au contraire, si on nie qu'effectivement l'État peut exiger que chacun travaille, cela a pour conséquences que certains individus pourraient ne pas travailler et vivre aux dépens de la société.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'État a le droit d'exiger de chacun qu'il travaille pour contribuer à la vie de la société. Donc, par définition, il semblerait que chaque individu devrait travailler pour subvenir à ses besoins et contribuer à la vie de la société. Si à première vue on peut soutenir que chacun doit travailler, il semble pourtant que l'expérience montre bien souvent que certains individus ne sont pas en mesure de travailler, soit à cause de problèmes de santé, soit à cause de difficultés économiques. Paradoxalement, on a alors l'impression que l'État ne peut pas exiger de chacun qu'il travaille.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'État a le droit d'exiger de chaque individu qu'il travaille pour contribuer à la vie de la société ou bien est-ce que certains individus ne sont pas en mesure de travailler pour des raisons économiques ou de santé ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'État doit garantir le droit au travail pour tous les individus. Puis, nous verrons que certains individus ne sont pas en mesure de travailler pour des raisons économiques ou de santé. Enfin, nous nous demanderons si l'État doit fournir une assistance financière et médicale à ces individus pour qu'ils puissent subvenir à leurs besoins de base. Par exemple, on peut citer le cas des personnes atteintes d'un handicap qui ne peuvent pas travailler et qui ont besoin d'une assistance financière pour subvenir à leurs besoins."
}