{
  "sujet": "L'État peut-il poursuivre une autre fin que sa propre puissance ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet à traiter est le suivant : \"L'État peut-il poursuivre une autre fin que sa propre puissance ?\" Si on suppose qu'effectivement l'État ne peut poursuivre qu'une fin de puissance, alors cela implique que l'État doit chercher à augmenter constamment son pouvoir et sa domination sur les citoyens. Au contraire, si on nie cette hypothèse et que l'on considère que l'État peut poursuivre d'autres fins que sa propre puissance, cela a pour conséquence que l'État peut chercher à promouvoir le bien-être des citoyens, la justice sociale ou encore la protection de l'environnement.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'État ne peut poursuivre qu'une fin de puissance, car cela est souvent associé à la notion de souveraineté. Ainsi, par définition, il semblerait que l'État doive chercher à augmenter sa puissance pour garantir sa souveraineté et son autorité. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'État peut poursuivre d'autres fins que sa propre puissance, comme le bien-être des citoyens ou la protection de l'environnement. Paradoxalement, on a alors l'impression que l'État peut être plus puissant en cherchant à promouvoir ces autres fins plutôt qu'en cherchant à augmenter sa propre puissance.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'État ne peut poursuivre qu'une fin de puissance ou bien est-ce qu'il peut chercher à promouvoir d'autres fins pour garantir sa souveraineté et son autorité ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'État peut chercher à promouvoir d'autres fins que sa propre puissance, comme le bien-être des citoyens ou la protection de l'environnement. Puis, nous verrons que la poursuite de ces fins peut renforcer la légitimité et l'autorité de l'État. Enfin, nous nous demanderons si l'État doit chercher à promouvoir ces autres fins pour garantir sa souveraineté et son autorité, ou s'il doit se concentrer uniquement sur sa propre puissance pour assurer sa domination. Par exemple, on pourrait prendre l'exemple de l'État suédois qui a choisi de promouvoir le bien-être des citoyens en mettant en place un système de protection sociale très développé, et qui est aujourd'hui considéré comme l'un des États les plus démocratiques et les plus stables au monde."
}