{
  "sujet": "L'éternité n'est-elle qu'une illusion ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"L'éternité n'est-elle qu'une illusion ?\". Si on suppose qu'effectivement l'éternité existe, alors cela implique que quelque chose d'éternel ne peut pas être créé, ni détruit. Au contraire, si on nie l'existence de l'éternité, cela signifie que tout est voué à disparaître un jour ou l'autre.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'éternité n'existe pas, puisque tout ce qui existe est soumis au temps et donc à la finitude. Donc, par définition, il semblerait que l'éternité soit une illusion, une chimère. C'est ce que l'on pourrait appeler la réponse évidente, la doxa.\r\n\r\nCependant, si l'on creuse un peu plus, on peut soutenir que l'éternité existe bel et bien, dans le sens où elle se manifeste dans certaines constructions humaines, comme les £uvres d'art ou les monuments historiques. Ces créations sont destinées à traverser les siècles voire les millénaires, et de ce fait, elles semblent éternelles. Cependant, l'expérience montre bien souvent que même ces constructions finissent par disparaître, que ce soit par la destruction ou la dégradation. Paradoxalement, on a alors l'impression que l'éternité est à la fois présente et absente.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'éternité n'est qu'une illusion ou bien existe-t-elle réellement ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'éternité est un concept complexe qui peut prendre différentes formes selon les contextes. Puis, nous verrons que l'éternité peut être comprise comme une aspiration humaine à la transcendance et à l'immortalité. Enfin, nous nous demanderons si l'éternité n'est pas finalement une illusion nécessaire à notre existence. Par exemple, nous pourrions prendre l'exemple de la religion qui propose l'idée d'une vie éternelle après la mort, ou encore celui de la science-fiction qui explore les possibilités de l'immortalité technologique."
}