{
  "sujet": "Admettre qu'il y a de l'intolérable, est-ce cesser d'être tolérant ?",
  "intro": "**Introduction**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\nLa tolérance est la capacité à accepter la différence, même si elle nous déplaît. L'intolérable, quant à lui, est ce qui ne peut être accepté, ce qui est contraire à nos valeurs morales ou à notre conception de la justice.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\nA première vue, il semble que la tolérance et l'intolérable soient incompatibles. En effet, si l'on tolère quelque chose, c'est qu'on l'accepte, même si on ne l'approuve pas. Or, l'intolérable est par définition ce que l'on ne peut accepter.\r\n\r\n**Thèse 1** : Admettre qu'il y a de l'intolérable, c'est cesser d'être tolérant.\r\n\r\n**Réponse évidente au sujet, Doxa** : La tolérance est la capacité à accepter tout, même ce qui nous déplaît.\r\n\r\n**Contredire la réponse évidente, para-doxa** : Si l'on admet qu'il y a de l'intolérable, c'est qu'on ne peut l'accepter. Or, la tolérance implique l'acceptation.\r\n\r\n**Problématique**\r\n\r\nOn peut donc se demander : est-ce que la tolérance implique de tout accepter, même ce qui est contraire à nos valeurs morales ou à notre conception de la justice ?\r\n\r\n**III. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que la tolérance ne signifie pas l'acceptation de tout. Puis nous verrons que l'intolérable peut être nécessaire pour protéger la tolérance elle-même. Enfin, nous nous demanderons si la tolérance peut s'accommoder de l'intolérable.\r\n\r\n**II. Développement**\r\n\r\n**I. La tolérance ne signifie pas l'acceptation de tout**\r\n\r\nLa tolérance est souvent définie comme la capacité à accepter la différence, même si elle nous déplaît. Cependant, cette définition est trop large. En effet, il existe des différences que nous ne pouvons pas accepter, sans pour autant être intolérants.\r\n\r\nPar exemple, nous pouvons accepter qu'il existe des personnes qui ne partagent pas nos convictions religieuses, sans pour autant accepter qu'elles commettent des actes de violence au nom de leur religion.\r\n\r\n**II. L'intolérable peut être nécessaire pour protéger la tolérance elle-même**\r\n\r\nIl est parfois nécessaire d'être intolérant pour protéger la tolérance elle-même. En effet, l'intolérance peut être utilisée pour justifier la violence et la discrimination.\r\n\r\nPar exemple, la tolérance envers l'intolérance peut conduire à la domination d'un groupe sur un autre.\r\n\r\n**III. La tolérance peut s'accommoder de l'intolérable ?**\r\n\r\nIl est difficile de répondre à cette question de manière définitive. En effet, il s'agit d'une question de nuance.\r\n\r\nD'un côté, il est important de protéger la tolérance, même si cela implique d'être intolérant envers certaines formes d'intolérance.\r\n\r\nD'un autre côté, il est important de rester ouvert au dialogue et à la compréhension, même avec ceux que nous considérons comme intolérants.\r\n\r\n**Conclusion**\r\n\r\nLa tolérance et l'intolérable sont deux notions complexes qui ne peuvent être facilement conciliées. Il est important de trouver un équilibre entre ces deux notions, afin de protéger la tolérance tout en luttant contre l'intolérance.\r\n\r\n**Proposition de réponse**\r\n\r\nLa tolérance n'implique pas l'acceptation de tout. Il existe des différences que nous ne pouvons pas accepter, sans pour autant être intolérants. Cependant, l'intolérable peut être nécessaire pour protéger la tolérance elle-même. Il est donc important de trouver un équilibre entre ces deux notions, afin de protéger la tolérance tout en luttant contre l'intolérance.\r\n"
}