{
  "sujet": "L'être humain a-t-il par nature le désir de connaître ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : \"L'être humain a-t-il par nature le désir de connaître ?\"\r\nSi on suppose qu'effectivement l'être humain a par nature le désir de connaître, alors cela implique que la curiosité est une caractéristique innée chez l'Homme. Au contraire, si on nie qu'effectivement l'être humain a par nature le désir de connaître, alors cela a pour conséquences que la curiosité est une caractéristique acquise par l'environnement et l'éducation.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'être humain a par nature le désir de connaître, puisque la curiosité est une caractéristique observée chez les enfants dès leur plus jeune âge. Donc, par définition, il semblerait que la réponse évidente au sujet soit \"oui\". Cependant, si à première vue on peut soutenir que l'être humain n'a pas par nature le désir de connaître, il semble pourtant que l'expérience montre bien souvent que la curiosité peut être étouffée par l'environnement et l'éducation. Paradoxalement, on a alors l'impression que l'être humain n'a pas par nature le désir de connaître.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain a par nature le désir de connaître ou bien est-ce que la curiosité est une caractéristique acquise par l'environnement et l'éducation ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la curiosité est une caractéristique innée chez l'être humain. Pour cela, nous nous appuierons sur des exemples de comportements observés chez les enfants dès leur plus jeune âge. Puis nous verrons que la curiosité peut être étouffée par l'environnement et l'éducation. Nous citerons des exemples de sociétés où la curiosité est considérée comme une faiblesse, voire une menace pour l'ordre établi. Enfin, nous nous demanderons si la curiosité peut être stimulée ou réveillée chez les individus qui l'ont perdue, et comment cela peut être réalisé."
}