{
  "sujet": "L'être humain a-t-il perdu sa nature ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'être humain a-t-il perdu sa nature ?\" Si on suppose qu'effectivement l'être humain a perdu sa nature, cela implique que les caractéristiques qui définissent l'être humain, telles que la conscience, la raison et la liberté, ont été altérées ou perdues. Au contraire, si on nie cette hypothèse, cela signifie que l'être humain conserve toujours sa nature originelle, avec ses caractéristiques fondamentales.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'être humain ait perdu sa nature, puisque notre société moderne est marquée par la technologie, la consommation de masse et la perte de valeurs traditionnelles. Donc, par définition, il semblerait que l'être humain ait perdu sa nature originelle, ce qui est la réponse évidente et la doxa.\r\n\r\nCependant, si on examine de plus près cette question, on peut soutenir que l'être humain n'a pas perdu sa nature, mais qu'il a plutôt évolué et adapté sa nature à son environnement. Par exemple, la conscience de soi et de l'autre est toujours présente chez l'être humain, même si elle s'exprime différemment dans une société moderne. De plus, l'expérience montre souvent que la nature humaine est capable de s'adapter à des situations nouvelles et de se réinventer, ce qui contredit la réponse évidente et crée un paradoxe.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'être humain a perdu sa nature originelle ou bien a-t-il évolué et adapté sa nature à son environnement ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'être humain a effectivement subi des changements et des adaptations, notamment dans sa relation à la nature et dans sa conception de la société. Puis, nous verrons que malgré ces changements, l'être humain conserve des caractéristiques fondamentales qui le définissent, telles que la conscience, la raison et la liberté. Enfin, nous nous demanderons si l'être humain est capable de retrouver sa nature originelle ou s'il est voué à s'adapter continuellement à son environnement."
}