{
  "sujet": "L'être humain aime-t-il la justice pour elle-même ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'être humain aime-t-il la justice pour elle-même ?\" Si on suppose qu'effectivement l'être humain aime la justice pour elle-même, alors cela implique que la justice est une valeur intrinsèque qui n'a pas besoin d'être motivée par des intérêts personnels. Au contraire, si on nie qu'effectivement l'être humain aime la justice pour elle-même, alors cela a pour conséquence que la justice n'est qu'un moyen pour atteindre d'autres fins, telles que la récompense ou l'évitement de la punition.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'être humain aime la justice pour elle-même, puisque la justice est souvent présentée comme une valeur morale fondamentale. Donc, par définition, il semblerait que la réponse évidente au sujet soit \"oui\". Cependant, si l'on examine de plus près les comportements humains, on peut soutenir que l'être humain n'aime pas la justice pour elle-même, mais plutôt pour les avantages qu'elle peut apporter. Par exemple, certains individus peuvent chercher à se faire bien voir en respectant les règles de la justice, afin de recevoir des récompenses ou des promotions.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain aime réellement la justice pour elle-même, ou bien est-ce qu'il ne la considère que comme un moyen pour atteindre d'autres fins ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'être humain peut être motivé par des intérêts personnels lorsqu'il respecte la justice. Puis, nous verrons que l'être humain peut également être motivé par une quête de justice désintéressée. Enfin, nous nous demanderons si l'amour de la justice pour elle-même est une illusion ou une réalité. Pour illustrer ces différentes positions, nous prendrons des exemples concrets de comportements humains et d'actions politiques."
}