{
  "sujet": "Admettriez-vous que dire c'est faire ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** Admettriez-vous que dire c'est faire ?\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nLa question \"Dire c'est faire ?\" pose un paradoxe apparent. D'un côté, le langage est un outil de communication qui permet de transmettre des informations. De l'autre côté, le langage est également un outil d'action qui permet d'accomplir des actes.\r\n\r\nSi on suppose qu'effectivement dire c'est faire, alors cela implique que le langage ne se contente pas de décrire le monde, mais qu'il le modifie. Au contraire, si on nie qu'effectivement dire c'est faire, alors cela signifie que le langage n'a qu'un rôle descriptif et qu'il ne peut pas modifier le monde.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que dire ne soit pas faire. En effet, le langage semble simplement décrire le monde, sans pouvoir le modifier. Par exemple, si je dis \"il fait beau\", je ne fais pas beau, je ne fais que décrire la météo.\r\n\r\nCependant, l'expérience montre bien souvent que le langage peut avoir un effet sur le monde. Par exemple, si je dis \"je te promets de t'aimer toujours\", je ne fais pas seulement décrire ma promesse, je la fais également.\r\n\r\nParadoxalement, on a alors l'impression que le langage peut à la fois décrire et modifier le monde.\r\n\r\n**III/ Problématique**\r\n\r\nOn pourra alors se demander : est-ce que dire est réellement faire ? Ou bien est-ce que le langage a seulement un rôle descriptif ?\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que le langage peut avoir un effet sur le monde, même s'il ne le modifie pas nécessairement. Puis, nous verrons que le langage peut également avoir un rôle descriptif. Enfin, nous nous demanderons si dire c'est vraiment faire.\r\n\r\n**I/ Le langage peut avoir un effet sur le monde**\r\n\r\nLe langage peut avoir un effet sur le monde, même s'il ne le modifie pas nécessairement. En effet, le langage peut :\r\n\r\n* **Provoquer des réactions émotionnelles**. Par exemple, si je dis \"tu es moche\", je peux provoquer de la tristesse ou de la colère chez la personne à qui je m'adresse.\r\n* **Influer sur le comportement**. Par exemple, si je dis \"je te promets de te donner 10 euros si tu fais le ménage\", je peux influencer le comportement de la personne à qui je m'adresse.\r\n* **Créer des réalités sociales**. Par exemple, si je dis \"cette personne est un criminel\", je contribue à créer une réalité sociale dans laquelle cette personne est considérée comme un criminel.\r\n\r\n**II/ Le langage a également un rôle descriptif**\r\n\r\nLe langage a également un rôle descriptif. En effet, le langage permet de décrire le monde tel qu'il est. Par exemple, si je dis \"il fait beau\", je décris la météo.\r\n\r\n**III/ Dire c'est faire ?**\r\n\r\nAu vu de ces éléments, on peut se demander si dire c'est vraiment faire. En effet, le langage peut avoir un effet sur le monde, mais il ne le modifie pas nécessairement.\r\n\r\nOn peut donc soutenir que dire c'est faire, dans la mesure où le langage peut avoir un effet sur le monde. Cependant, on peut également soutenir que dire n'est pas faire, dans la mesure où le langage ne modifie pas nécessairement le monde.\r\n\r\n**Conclusion**\r\n\r\nLa question \"Dire c'est faire ?\" est une question complexe qui n'a pas de réponse simple. En effet, le langage peut avoir un effet sur le monde, mais il ne le modifie pas nécessairement.\r\n\r\nOn peut donc conclure que dire c'est faire, mais dans une certaine mesure. Le langage peut avoir un effet sur le monde, mais il ne le modifie pas nécessairement.\r\n"
}