{
  "sujet": "L'être humain est-il augmenté ou diminué par la technique ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'être humain est-il augmenté ou diminué par la technique ?\" Si on suppose qu'effectivement la technique améliore les capacités humaines, alors cela implique que l'être humain est augmenté par la technique. Au contraire, si on nie cette hypothèse et que l'on considère que la technique diminue les capacités humaines, cela a pour conséquence que l'être humain est diminué par la technique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'être humain est augmenté par la technique, puisque celle-ci permet de repousser les limites de notre corps et de notre esprit. Ainsi, la technologie médicale permet de guérir des maladies qui auraient été mortelles auparavant, et les outils numériques permettent de communiquer instantanément avec des personnes du monde entier. Donc, par définition, il semblerait que l'être humain soit augmenté par la technique, ce qui est la réponse évidente au sujet.\r\n\r\nCependant, si l'on regarde de plus près, on peut soutenir que la technique diminue les capacités humaines. En effet, l'utilisation excessive des écrans peut entraîner des troubles de l'attention et de la concentration, et la dépendance aux réseaux sociaux peut altérer les relations sociales et la communication en face à face. Paradoxalement, on a alors l'impression que l'être humain est diminué par la technique.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain est réellement augmenté par la technique, ou bien est-ce que cette dernière a plutôt tendance à le diminuer ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la technique peut effectivement augmenter les capacités humaines, en nous appuyant sur des exemples concrets tels que les prothèses bioniques ou les logiciels de traduction instantanée. Puis, nous verrons que la technique peut également diminuer les capacités humaines, en nous appuyant sur des exemples tels que la dépendance aux réseaux sociaux ou l'altération des relations sociales. Enfin, nous nous demanderons si la technique est réellement responsable de la diminution des capacités humaines, ou si elle n'est qu'un outil qui peut être utilisé de manière positive ou négative en fonction des choix et des intentions de l'être humain."
}