{
  "sujet": "L'être humain est-il devenu un danger pour lui-même ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'être humain est-il devenu un danger pour lui-même ?\" Si on suppose qu'effectivement l'être humain est devenu un danger pour lui-même, alors cela implique que les actions et les comportements de l'être humain ont des conséquences négatives sur l'environnement et sur sa propre santé. Au contraire, si on nie qu'effectivement l'être humain est devenu un danger pour lui-même, alors cela a pour conséquences que l'être humain continue de vivre sans se soucier des conséquences de ses actions sur l'environnement et sur sa propre santé.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'être humain est devenu un danger pour lui-même, puisque ses actions ont un impact négatif sur l'environnement et sur sa propre santé. Donc, par définition, il semblerait que l'être humain doit changer ses comportements pour éviter les conséquences négatives. Si à première vue on peut soutenir que l'être humain n'est pas un danger pour lui-même, il semble pourtant que l'expérience montre bien souvent que les actions de l'être humain ont des conséquences négatives sur l'environnement et sur sa propre santé. Paradoxalement, on a alors l'impression que l'être humain continue de vivre sans se soucier des conséquences de ses actions.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain est devenu un danger pour lui-même en raison de ses actions et comportements, ou est-ce que l'être humain peut continuer de vivre sans se soucier des conséquences de ses actions ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les actions de l'être humain ont un impact négatif sur l'environnement et sur sa propre santé. Puis, nous verrons que les comportements de l'être humain doivent changer pour éviter les conséquences négatives. Enfin, nous nous demanderons si l'être humain peut continuer de vivre sans se soucier des conséquences de ses actions en ignorant les signes de danger. Par exemple, nous pouvons citer la pollution de l'air et de l'eau, la destruction des habitats naturels, le changement climatique, l'utilisation excessive de produits chimiques, etc."
}