{
  "sujet": "L'être humain est-il perfectible ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'être humain est-il perfectible ?\". Si on suppose qu'effectivement l'être humain est perfectible, cela implique que l'homme est capable de progresser, de s'améliorer, de se corriger et de se perfectionner. Au contraire, si on nie qu'effectivement l'être humain est perfectible, cela a pour conséquences que l'homme ne peut pas s'améliorer, qu'il est voué à l'échec et qu'il n'y a pas de possibilité de progrès.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'être humain est perfectible, puisque l'homme a la capacité de s'adapter à son environnement, de se développer intellectuellement et technologiquement, et de se surpasser. Donc, par définition, il semblerait que l'être humain soit perfectible, ce qui est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'être humain est perfectible, il semble pourtant que l'expérience montre bien souvent que l'homme est confronté à des limites, des obstacles et des échecs qui l'empêchent de progresser. Paradoxalement, on a alors l'impression que l'être humain n'est pas perfectible et qu'il est condamné à répéter les mêmes erreurs, à reproduire les mêmes schémas, à subir les mêmes contraintes.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'être humain est perfectible ou bien est-ce qu'il est confronté à des limites qui l'empêchent de progresser ? Comment expliquer cette contradiction entre la capacité de l'homme à se perfectionner et les obstacles qu'il rencontre sur sa route ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'être humain est effectivement perfectible, en examinant les différentes formes de progrès qu'il a réalisées dans le passé et qu'il peut encore réaliser dans l'avenir. Puis nous verrons que l'être humain est également confronté à des limites, des obstacles et des échecs qui l'empêchent de progresser, en examinant les différentes formes de résistance qu'il rencontre sur sa route. Enfin, nous nous demanderons si l'être humain peut surmonter ces limites et réaliser son potentiel de perfectionnement, en examinant les différentes stratégies et les différents moyens qui peuvent lui permettre de dépasser ses propres limites. Par exemple, nous pourrions prendre l'exemple de l'éducation, de la recherche scientifique, de la coopération internationale, ou encore de l'évolution des mentalités et des valeurs."
}