{
  "sujet": "L'être humain est-il un animal qui parle ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'être humain est-il un animal qui parle ?\". Si on suppose qu'effectivement l'être humain est un animal qui parle, alors cela implique que la capacité à communiquer par la parole est l'une des caractéristiques qui définit l'être humain en tant qu'animal. Au contraire, si on nie qu'effectivement l'être humain est un animal qui parle, alors cela a pour conséquences que la parole n'est pas une caractéristique essentielle de l'être humain en tant qu'animal.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'être humain est un animal qui parle, puisque la parole est souvent considérée comme étant l'une des caractéristiques qui différencie l'être humain des autres animaux. Donc, par définition, il semblerait que l'être humain soit un animal qui parle, ce qui correspond à la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si on examine de plus près la question, on peut soutenir que l'être humain n'est pas uniquement un animal qui parle. En effet, l'expérience montre bien souvent que d'autres animaux ont également la capacité de communiquer entre eux, même si cela se fait par des moyens différents de la parole humaine. Paradoxalement, on a alors l'impression que la parole n'est pas une caractéristique qui définit exclusivement l'être humain en tant qu'animal.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain est uniquement un animal qui parle, ou bien est-ce qu'il possède d'autres caractéristiques qui le différencient des autres animaux ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la capacité à communiquer par la parole est une caractéristique importante de l'être humain en tant qu'animal, mais qu'elle ne le définit pas exclusivement. Puis, nous verrons que d'autres caractéristiques, telles que la conscience de soi ou la capacité de création, sont également des éléments qui différencient l'être humain des autres animaux. Enfin, nous nous demanderons si la parole est véritablement la caractéristique la plus importante de l'être humain en tant qu'animal, ou si d'autres aspects de son existence sont tout aussi importants. Par exemple, on pourrait évoquer l'utilisation d'outils ou la capacité à coopérer en société."
}