{
  "sujet": "L'être humain est-il un animal religieux ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'être humain est-il un animal religieux ?\" Si on suppose qu'effectivement l'être humain est un animal religieux, cela implique que la religion est une caractéristique fondamentale de l'humanité. Au contraire, si on nie cette affirmation, cela signifie que la religion n'est pas intrinsèque à l'être humain et que celle-ci relève plutôt d'un choix individuel.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'être humain soit un animal religieux, puisque la religion a été présente dans toutes les cultures et civilisations depuis les temps les plus reculés. Donc, par définition, il semblerait que l'être humain soit naturellement porté vers la religion. Cependant, si l'on examine de plus près l'histoire de l'humanité, on peut soutenir que l'être humain n'est pas un animal religieux, car il existe des sociétés athées ou agnostiques qui ont réussi à se développer sans l'aide de la religion. Paradoxalement, on a alors l'impression que la religion est à la fois omniprésente et facultative.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'être humain est naturellement porté vers la religion ou bien la religion est-elle un choix individuel qui dépend des circonstances historiques et culturelles ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la religion est effectivement une caractéristique fondamentale de l'humanité, en examinant les preuves historiques et anthropologiques qui montrent que la religion a toujours été présente dans toutes les cultures. Puis, nous verrons que la religion peut être une source de division et de conflit, en examinant les exemples de guerres et de persécutions religieuses qui ont marqué l'histoire de l'humanité. Enfin, nous nous demanderons si la religion est un choix individuel ou une nécessité collective, en examinant les exemples de sociétés athées ou agnostiques qui ont réussi à se développer sans la religion."
}