{
  "sujet": "L'être humain est-il un être contre-nature ?",
  "intro": "i) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'être humain est-il un être contre-nature ?\" Si on suppose qu'effectivement l'être humain est un être contre-nature, cela implique que ses caractéristiques et comportements vont à l'encontre de ce qui est considéré comme naturel. Au contraire, si on nie qu'effectivement l'être humain est un être contre-nature, cela a pour conséquences que l'homme est en harmonie avec la nature et suit les lois naturelles.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'être humain est un être contre-nature, puisque ses actions peuvent souvent sembler en contradiction avec les lois de la nature. Par conséquent, il semblerait que l'être humain soit considéré comme un être contre-nature selon la réponse évidente ou la doxa.\r\nSi à première vue, on peut soutenir que l'être humain est en harmonie avec la nature, il semble pourtant que l'expérience montre souvent le contraire, remettant en question la réponse évidente ou la doxa. Paradoxalement, on a alors l'impression que l'être humain est bien un être contre-nature dans certains aspects.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain est réellement un être contre-nature ou bien est-ce qu'il se trouve en harmonie avec la nature ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir en quoi les caractéristiques et actions de l'être humain peuvent le conduire à être considéré comme un être contre-nature. Pour cela, nous analyserons les comportements qui semblent en contradiction avec les lois naturelles.\r\nEnsuite, nous examinerons en quoi l'être humain peut également être considéré comme un être en harmonie avec la nature. Nous étudierons les aspects où l'homme se montre respectueux de l'environnement et s'inscrit dans l'équilibre écologique.\r\nEnfin, nous nous demanderons si l'être humain peut être perçu comme un être à part, lié à la nature mais doté de capacités uniques qui le distinguent du reste de l'écosystème."
}