{
  "sujet": "L'être humain fait-il partie de la nature ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est de savoir si l'être humain fait partie de la nature. Si on suppose qu'effectivement l'être humain fait partie de la nature, alors cela implique que l'être humain est soumis aux mêmes lois et contraintes que tout autre être vivant ou élément naturel. Au contraire, si on nie qu'effectivement l'être humain fait partie de la nature, alors cela a pour conséquences que l'être humain est considéré comme étant au-dessus de la nature et donc capable de la contrôler.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'être humain fait bien partie de la nature, puisque l'être humain est un être vivant qui est soumis aux lois de la nature. Donc, par définition, il semblerait que l'être humain fasse partie de la nature selon la réponse évidente au sujet, la doxa.\r\nCependant, si l'on se penche sur la question plus en profondeur, on peut soutenir que l'être humain ne fait pas partie de la nature. En effet, l'expérience montre bien souvent que l'être humain a un impact considérable sur la nature, qu'il est capable de la transformer à sa guise, ce qui contredit la réponse évidente, para-doxa. Paradoxalement, on a alors l'impression que l'être humain est à la fois soumis à la nature et capable de la contrôler.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain fait partie de la nature ou bien est-ce qu'il est au-dessus de la nature ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'être humain est bel et bien soumis aux lois de la nature et qu'il en fait donc partie. Pour cela, nous prendrons l'exemple de l'anatomie humaine et de son fonctionnement biologique.\r\nPuis, nous verrons que l'être humain est également capable de transformer la nature à sa guise, ce qui laisse penser qu'il est au-dessus de la nature. Nous prendrons pour exemple l'impact de l'être humain sur l'environnement et les écosystèmes.\r\nEnfin, nous nous demanderons si l'être humain peut réellement être considéré comme étant au-dessus de la nature ou s'il est toujours soumis à ses lois malgré son influence sur elle."
}