{
  "sujet": "L'être humain injuste peut-il être heureux ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'être humain injuste peut-il être heureux ?\" Si on suppose qu'effectivement l'être humain est injuste, alors cela implique que ses actions sont en contradiction avec les principes de la justice. Au contraire, si on nie qu'effectivement l'être humain est injuste, alors cela a pour conséquences que ses actions sont en accord avec les principes de la justice.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que non, puisque l'injustice est considérée comme une faute morale qui va à l'encontre des valeurs de la société. Donc, par définition, il semblerait que l'être humain injuste ne puisse pas être heureux, car il vit dans une situation de conflit avec les autres membres de la société qui respectent les règles de la justice. Si à première vue on peut soutenir que l'être humain injuste peut être heureux, il semble pourtant que l'expérience montre bien souvent que l'injustice mène à l'insatisfaction et au malheur. Paradoxalement, on a alors l'impression que l'être humain injuste peut être heureux malgré tout, même s'il ne respecte pas les règles de la justice.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'être humain injuste peut être heureux malgré son manque de respect des valeurs de la société ? Ou bien est-ce que l'injustice mène inévitablement à l'insatisfaction et au malheur ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'injustice peut mener à une satisfaction immédiate, mais qu'elle peut aussi mener à une insatisfaction à long terme. Puis, nous verrons que l'être humain peut trouver le bonheur en respectant les règles de la justice et en agissant de manière morale. Enfin, nous nous demanderons si l'être humain injuste peut trouver le bonheur en changeant ses comportements et en respectant les valeurs de la société. Par exemple, nous pourrons citer des cas de personnes qui ont changé leur comportement après avoir été injustes et qui ont retrouvé le bonheur."
}