{
  "sujet": "L'être humain moderne peut-il et doit-il faire l'expérience du sacré ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet qui nous est proposé est de savoir si l'être humain moderne peut et doit faire l'expérience du sacré. Si on suppose qu'effectivement l'être humain moderne peut faire l'expérience du sacré, alors cela implique que cette expérience est accessible à tous et qu'elle peut être vécue de manière personnelle. Au contraire, si on nie qu'effectivement l'être humain moderne peut faire l'expérience du sacré, alors cela a pour conséquences que cette expérience est réservée à une élite spirituelle ou religieuse.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'être humain moderne peut faire l'expérience du sacré, puisque cette expérience est accessible à tous, indépendamment de sa religion ou de sa spiritualité. Donc, par définition, il semblerait que l'être humain moderne doive faire l'expérience du sacré pour s'épanouir pleinement. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience du sacré ne soit pas universelle et que certaines personnes ne ressentent pas ce besoin spirituel. Paradoxalement, on a alors l'impression que l'être humain moderne peut vivre pleinement sans faire l'expérience du sacré.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain moderne doit faire l'expérience du sacré pour s'épanouir pleinement ou bien peut-il vivre pleinement sans cette expérience ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'expérience du sacré peut apporter un sens à la vie de l'être humain moderne et favoriser son épanouissement personnel. Puis, nous verrons que cette expérience peut également renforcer les liens sociaux et favoriser la tolérance et le respect d'autrui. Enfin, nous nous demanderons si l'expérience du sacré est indispensable à l'être humain moderne ou si elle peut être remplacée par d'autres formes d'expériences spirituelles ou de bien-être. Par exemple, pour illustrer la première partie, on peut citer l'exemple de personnes qui ont trouvé un sens à leur vie grâce à une expérience religieuse ou spirituelle."
}