{
  "sujet": "L'être humain n'a-t-il que les droits que lui donnent les lois de son pays ?",
  "intro": "i) Présentation du paradoxe et définitions :\r\nLe sujet aborde la question des droits de l'être humain en lien avec les lois de son pays. Si nous supposons qu'effectivement les droits de l'individu se limitent à ce que lui donne la législation de son pays, cela implique que tous les droits et libertés sont exclusivement déterminés par les lois nationales. Au contraire, si nous nions cette supposition et affirmons que les droits de l'être humain vont au-delà des lois nationales, cela signifie que chaque individu possède des droits universels inhérents à sa condition humaine.\r\n\r\nExemples d'informations supplémentaires : \r\n- Les droits de l'homme sont définis dans des textes internationaux tels que la Déclaration universelle des droits de l'homme ou des conventions internationales.\r\n- Les lois nationales peuvent varier d'un pays à l'autre, créant ainsi des différences dans les droits accordés aux individus.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble que l'être humain n'ait que les droits que lui donne la législation de son pays, car c'est cette dernière qui définit les normes et les protections juridiques pour ses citoyens. Ainsi, selon la définition courante du droit, il semblerait que la réponse évidente soit affirmative, renvoyant l'individu à la sphère nationale en termes de droits.\r\n\r\nCependant, si nous regardons de plus près, nous constatons que l'expérience montre souvent que les droits de l'être humain ne se limitent pas aux seules lois nationales. Paradoxalement, il existe des situations où les individus, en vertu de leur humanité, revendiquent des droits universels, indépendamment des lois nationales qui pourraient les en priver.\r\n\r\nExemple d'information supplémentaire : \r\n- Des mouvements de défense des droits de l'homme ont émergé dans divers pays pour faire valoir des droits non reconnus par les lois nationales, comme le droit à l'égalité ou à la liberté d'expression. \r\n\r\niii) Problématique :\r\nFace à ce paradoxe, nous pouvons nous demander s'il est vrai que l'être humain n'a que les droits que lui donnent les lois de son pays, ou s'il existe des droits inhérents à sa condition humaine qui vont au-delà de ces lois nationales.\r\n\r\nExemple d'information supplémentaire :\r\n- Cette problématique soulève des enjeux fondamentaux liés à la notion d'universalité des droits de l'homme.\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, nous examinerons les droits conférés par les lois nationales à l'être humain. Ensuite, nous mettrons en évidence l'existence de droits universels attachés à la condition humaine, indépendamment des frontières juridictionnelles. Enfin, nous nous interrogerons sur la coexistence et l'articulation entre ces deux dimensions des droits de l'homme. \r\n\r\nExemple d'information supplémentaire :\r\n- Pour illustrer notre propos, nous prendrons des exemples concrets de situations où les droits de l'homme ont été revendiqués au-delà des lois nationales, ainsi que des cas où les législations nationales limitent les droits de l'être humain."
}