{
  "sujet": "L'être humain n'est-il rien de plus que ses passions ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet proposé est : \"L'être humain n'est-il rien de plus que ses passions ?\" Si on suppose qu'effectivement l'être humain n'est rien de plus que ses passions, alors cela implique que toutes les actions entreprises par l'être humain sont motivées par ses passions. Au contraire, si on nie qu'effectivement l'être humain n'est rien de plus que ses passions, alors cela a pour conséquences que l'être humain est capable de contrôler ses passions et qu'il peut agir de manière rationnelle.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'être humain n'est rien de plus que ses passions, puisque toutes ses actions sont motivées par celles-ci. Donc, par définition, il semblerait que l'être humain soit esclave de ses passions et qu'il n'a pas de libre-arbitre. Cette réponse semble évidente et correspond à la doxa.\r\n\r\nCependant, si l'on examine de plus près la question, on peut soutenir que l'être humain n'est pas uniquement ses passions. En effet, l'expérience montre bien souvent que l'être humain est capable de contrôler ses passions et d'agir de manière rationnelle, même lorsque cela va à l'encontre de ses désirs. Paradoxalement, on a alors l'impression que l'être humain est capable de transcender ses passions pour atteindre un niveau de réflexion supérieur.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'être humain est vraiment rien de plus que ses passions, ou bien est-ce qu'il est capable de transcender celles-ci pour agir de manière rationnelle ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'être humain est effectivement motivé par ses passions et que celles-ci peuvent le pousser à agir de manière irrationnelle. Puis, nous verrons que l'être humain est également capable de contrôler ses passions et d'agir de manière rationnelle. Enfin, nous nous demanderons si l'être humain peut réellement transcender ses passions pour atteindre un niveau de réflexion supérieur. \r\n\r\nPar exemple, pour illustrer le premier point, on pourrait citer l'exemple d'une personne qui, sous l'effet de la colère, commet un acte violent sans réfléchir aux conséquences. Pour le deuxième point, on pourrait prendre l'exemple d'une personne qui, même si elle ressent de la peur ou de la tristesse, décide de faire ce qui est juste plutôt que de suivre ses impulsions. Enfin, pour le troisième point, on pourrait citer l'exemple de personnes qui, après avoir vécu des événements traumatisants, ont réussi à transcender leurs émotions pour devenir des leaders inspirants."
}