{
  "sujet": "L'être humain ne doit-il pratiquer et défendre la justice que dans la seule crainte de subir les conséquences de l'injustice ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"L'être humain ne doit-il pratiquer et défendre la justice que dans la seule crainte de subir les conséquences de l'injustice ?\" Si on suppose qu'effectivement l'être humain ne pratique et ne défend la justice que dans la seule crainte de subir les conséquences de l'injustice, alors cela implique que la justice n'est pas une valeur en soi, mais plutôt un moyen de se protéger. Au contraire, si on nie qu'effectivement l'être humain ne pratique et ne défend la justice que dans la seule crainte de subir les conséquences de l'injustice, alors cela a pour conséquences que la justice est une valeur en soi, indépendamment de ses conséquences.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'être humain ne doit pratiquer et défendre la justice que dans la seule crainte de subir les conséquences de l'injustice, puisque cela le pousse à agir de manière juste. Donc, par définition, il semblerait que la justice n'a de sens que si elle est pratiquée dans un but égo´ste. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'être humain est capable de pratiquer et de défendre la justice même sans être directement concerné. Paradoxalement, on a alors l'impression que la justice est une valeur en soi, qui mérite d'être défendue pour elle-même.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain doit pratiquer et défendre la justice uniquement par intérêt personnel, ou bien est-ce que la justice est une valeur en soi, indépendamment de ses conséquences ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la justice peut être pratiquée pour des raisons égo´stes, dans le but de se protéger. Puis nous verrons que la justice peut également être pratiquée pour des raisons altruistes, dans le but de défendre une valeur en soi. Enfin, nous nous demanderons si la justice doit être pratiquée pour des raisons égo´stes ou altruistes. Par exemple, nous pouvons prendre l'exemple d'un avocat qui défend un client innocent non pas pour son propre intérêt, mais pour la justice elle-même."
}