{
  "sujet": "L'être humain peut-il changer sa destinée ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'être humain peut-il changer sa destinée ?\". Si on suppose qu'effectivement l'être humain a un destin qui lui est prédestiné, alors cela implique que ses actions et ses choix n'ont aucun impact sur le cours de sa vie. Au contraire, si on nie qu'effectivement l'être humain a un destin préétabli, alors cela a pour conséquences que ses actions et ses choix ont un impact sur le cours de sa vie.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que non, puisque le destin est considéré comme quelque chose de fixe et immuable. Donc, par définition, il semblerait que l'être humain ne puisse pas changer sa destinée, cela étant considéré comme une réponse évidente et faisant partie de la doxa. Cependant, si on creuse un peu plus, on peut soutenir que l'être humain a un certain pouvoir sur sa vie et qu'il peut influencer son destin. Par exemple, en prenant des décisions qui vont le conduire vers un certain chemin plutôt qu'un autre. Paradoxalement, on a alors l'impression que l'être humain peut changer sa destinée.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain a un destin préétabli qui ne peut pas être changé ou bien a-t-il un certain pouvoir sur sa vie et peut-il influencer son destin ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que le destin peut être considéré comme quelque chose de fixe et immuable. Puis nous verrons que l'être humain a un certain pouvoir sur sa vie et peut influencer son destin. Enfin, nous nous demanderons si l'être humain peut réellement changer sa destinée ou s'il est simplement capable de la modifier légèrement. Pour illustrer ces différentes étapes, nous pourrons prendre l'exemple de personnages célèbres qui ont réussi à changer leur destinée malgré les obstacles qu'ils ont rencontrés, comme Nelson Mandela ou encore Oprah Winfrey."
}