{
  "sujet": "L'être humain peut-il échapper au temps ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet qui nous est proposé est le suivant : \"L'être humain peut-il échapper au temps ?\". Si on suppose qu'effectivement l'être humain est soumis au temps, alors cela implique que tout ce qui existe est soumis à la temporalité, c'est-à-dire à une succession de moments qui s'écoulent irrémédiablement. Au contraire, si on nie qu'effectivement l'être humain soit soumis au temps, alors cela a pour conséquences que l'être humain serait immuable, figé dans le temps et donc incapable de changer.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'être humain ne peut pas échapper au temps, puisque le temps est une dimension incontournable de notre existence. Donc, par définition, il semblerait que l'être humain ne puisse pas échapper au temps, car cela reviendrait à nier une dimension fondamentale de notre réalité. Si à première vue on peut soutenir que l'être humain ne peut pas échapper au temps, il semble pourtant que l'expérience montre bien souvent que nous avons des moments où nous avons l'impression de sortir du temps, de vivre un moment suspendu, comme dans la méditation ou dans l'art. Paradoxalement, on a alors l'impression que le temps s'arrête, alors que nous sommes pourtant soumis à son emprise.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain est réellement soumis au temps, ou bien est-ce qu'il existe des moments où il peut échapper à cette dimension temporelle ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que le temps est une dimension incontournable de notre existence, que nous sommes soumis à son emprise en permanence. Puis, nous verrons que malgré cela, il existe des moments où nous avons l'impression de sortir du temps, de vivre un moment suspendu. Enfin, nous nous demanderons si ces moments d'évasion sont réellement une échappatoire au temps ou bien s'ils ne sont qu'une illusion. Pour illustrer notre propos, nous prendrons l'exemple de la méditation, de l'art ou encore de la science-fiction."
}