{
  "sujet": "L'être humain peut-il être humain sans la présence d'autrui ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet posé est le suivant : \"L'être humain peut-il être humain sans la présence d'autrui ?\". Si on suppose qu'effectivement, l'être humain peut être humain sans la présence d'autrui, alors cela implique que l'individu est capable de se suffire à lui-même et de vivre en autarcie. Au contraire, si on nie cette hypothèse et que l'être humain ne peut pas être humain sans la présence d'autrui, cela a pour conséquence que l'être humain est un être social qui a besoin de la présence d'autrui pour se construire.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'être humain ne peut pas être humain sans la présence d'autrui, puisque l'individu a besoin des autres pour se construire et pour se développer. Donc, par définition, il semblerait que l'être humain est un être social qui a besoin de la présence d'autrui pour exister. Si à première vue, on peut soutenir que l'être humain peut être humain sans la présence d'autrui, il semble pourtant que l'expérience montre bien souvent que l'individu a besoin des autres pour se construire et pour se développer. Paradoxalement, on a alors l'impression que l'être humain a besoin de la présence d'autrui pour être humain.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain peut être humain sans la présence d'autrui ou bien a-t-il besoin des autres pour exister en tant qu'être humain ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'être humain est un être social qui a besoin de la présence d'autrui pour se construire. Nous verrons ensuite que l'individu peut se construire en dehors de la présence d'autrui, mais que cette construction reste limitée. Enfin, nous nous demanderons si l'être humain peut être considéré comme un être humain à part entière en l'absence d'autrui. Pour illustrer ces points, nous prendrons l'exemple de Robinson Crusoé, personnage de fiction qui a vécu en autarcie sur une île déserte."
}