{
  "sujet": "L'être humain peut-il être maître de son langage ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'être humain peut-il être maître de son langage ?\" Si on suppose qu'effectivement, l'être humain est capable de maîtriser son langage, cela implique qu'il a le contrôle total sur les mots qu'il utilise et les phrases qu'il forme. Au contraire, si on nie cette hypothèse et que l'être humain n'a pas la capacité de maîtriser son langage, cela a pour conséquence que les mots et les phrases qu'il utilise peuvent le contrôler et l'influencer sans qu'il ne s'en rende compte.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nÀ première vue, il semble que l'être humain puisse être maître de son langage puisqu'il est capable de choisir les mots et les phrases qu'il utilise. Donc, par définition, il semblerait que l'être humain ait le contrôle total sur son langage. Cependant, si l'on examine de plus près cette hypothèse, on peut soutenir que l'expérience montre souvent que l'être humain n'a pas le contrôle total sur son langage. Paradoxalement, il arrive souvent que les mots et les phrases qu'il utilise le contrôlent et l'influencent sans qu'il ne s'en rende compte. Par exemple, lorsqu'il est en colère, il peut dire des choses qu'il ne pense pas réellement.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'être humain est réellement maître de son langage ou est-ce que les mots et les phrases qu'il utilise le contrôlent-ils sans qu'il ne s'en rende compte ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'être humain a effectivement la capacité de maîtriser son langage. Puis, nous verrons que malgré cette capacité, il arrive souvent que les mots et les phrases qu'il utilise le contrôlent sans qu'il ne s'en rende compte. Enfin, nous nous demanderons si l'être humain peut réellement être maître de son langage ou s'il doit accepter que les mots et les phrases qu'il utilise le contrôlent parfois."
}