{
  "sujet": "L'être humain peut-il revendiquer un droit au bonheur ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'être humain peut-il revendiquer un droit au bonheur ?\" Si on suppose qu'effectivement chaque être humain a le droit d'être heureux, alors cela implique que la société doit mettre en place les conditions nécessaires pour que chacun puisse atteindre cet état de bonheur. Au contraire, si on nie qu'effectivement chaque être humain a le droit d'être heureux, alors cela a pour conséquence de laisser les individus livrés à eux-mêmes pour trouver leur propre bonheur.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que chaque être humain a le droit de revendiquer un droit au bonheur. En effet, le bonheur est un état de bien-être que chacun recherche et qui est considéré comme un objectif de vie. Par conséquent, il semblerait que la réponse évidente au sujet soit oui. Cependant, si on se penche sur la question plus en profondeur, il apparaît que revendiquer un droit au bonheur peut parfois être difficile à mettre en £uvre. Par exemple, dans certaines situations comme la pauvreté, la maladie ou la guerre, il peut être difficile, voire impossible, de trouver le bonheur.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que chaque être humain peut réellement revendiquer un droit au bonheur ? Ou bien, est-ce que le bonheur est un état qui dépend de facteurs externes et qui ne peut pas être revendiqué comme un droit ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que le bonheur dépend de facteurs externes, tels que les conditions de vie, le contexte social et économique, etc. Puis, nous verrons que le bonheur est également influencé par des facteurs internes, tels que la personnalité et les valeurs de chaque individu. Enfin, nous nous demanderons si revendiquer un droit au bonheur est réellement possible et si cela est souhaitable pour la société dans son ensemble."
}