{
  "sujet": "L'être humain peut-il se contenter de travailler en vue du seul gain ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet posé est le suivant : \"L'être humain peut-il se contenter de travailler en vue du seul gain ?\". Si on suppose qu'effectivement, l'être humain ne peut se contenter que de travailler pour gagner de l'argent, alors cela implique que sa vie n'a de sens que dans la recherche de l'enrichissement financier. Au contraire, si on nie qu'effectivement l'être humain ne peut se contenter que de travailler pour gagner de l'argent, alors cela a pour conséquence que sa vie a d'autres buts et que l'argent n'est pas le seul objectif.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'être humain ne peut se contenter que de travailler pour gagner de l'argent, car c'est ce qui lui permet de subvenir à ses besoins et de vivre confortablement. Donc, par définition, il semblerait que l'argent soit le seul but de l'être humain, ce qui est la réponse évidente au sujet et la doxa.\r\n\r\nSi à première vue on peut soutenir que l'être humain peut se contenter de travailler pour d'autres raisons que le gain financier, il semble pourtant que l'expérience montre bien souvent que l'être humain est obsédé par l'argent et la recherche de la richesse. Paradoxalement, on a alors l'impression que l'argent est devenu le but ultime de la vie de certaines personnes.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'être humain ne peut se contenter que de travailler pour gagner de l'argent ou bien peut-il travailler pour d'autres raisons ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'argent est un moyen de subvenir à ses besoins, mais qu'il n'est pas le seul but de l'être humain. Puis, nous verrons que l'être humain peut trouver du sens à son travail en dehors de la recherche du gain financier. Enfin, nous nous demanderons si la recherche du gain financier peut mener à une vie satisfaisante. Par exemple, nous pourrons parler de personnes qui travaillent dans des associations humanitaires ou dans des métiers artistiques, qui ne gagnent pas beaucoup d'argent mais qui trouvent du sens dans leur travail."
}