{
  "sujet": "Affirmer que l'œuvre d'art est inutile, est-ce la dévaloriser ?",
  "intro": "**Introduction**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\nAffirmer que l'£uvre d'art est inutile, c'est affirmer qu'elle ne sert à rien, qu'elle n'a aucune fonction pratique. Si on suppose qu'une £uvre d'art est inutile, alors cela implique qu'elle n'a aucune valeur, puisqu'une chose inutile est par définition sans valeur. Au contraire, si on nie qu'une £uvre d'art est inutile, alors cela signifie qu'elle a une fonction, une valeur.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semble que l'£uvre d'art soit inutile. En effet, l'£uvre d'art ne répond à aucun besoin vital. Elle ne nous permet pas de nous nourrir, de nous loger, de nous soigner, etc. Par conséquent, il semblerait que l'£uvre d'art soit sans valeur.\r\n\r\nCependant, l'expérience montre bien souvent que l'£uvre d'art a une valeur. En effet, l'£uvre d'art peut nous procurer du plaisir, nous émouvoir, nous faire réfléchir, etc. Paradoxalement, on a alors l'impression que l'£uvre d'art est utile, même si elle ne répond pas à aucun besoin vital.\r\n\r\n**III. Problématique**\r\n\r\nOn peut alors se demander : est-ce que l'£uvre d'art est inutile ? Ou bien est-ce qu'elle est utile, même si elle ne répond pas à aucun besoin vital ?\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que l'affirmation de l'utilité de l'£uvre d'art est problématique. Puis, nous verrons que l'affirmation de l'inutilité de l'£uvre d'art est également problématique. Enfin, nous nous demanderons si l'£uvre d'art est finalement utile ou inutile.\r\n\r\n**I. L'affirmation de l'utilité de l'£uvre d'art est problématique**\r\n\r\nL'affirmation de l'utilité de l'£uvre d'art est problématique parce qu'elle semble impliquer que l'£uvre d'art a une fonction pratique. Or, l'£uvre d'art n'a pas de fonction pratique. Elle ne nous permet pas de nous nourrir, de nous loger, de nous soigner, etc. L'£uvre d'art est une activité gratuite, qui n'a pas de but utilitaire.\r\n\r\nDe plus, l'affirmation de l'utilité de l'£uvre d'art semble impliquer que l'£uvre d'art est mesurable à l'aune de sa fonction. Or, l'£uvre d'art ne se mesure pas à l'aune de sa fonction. L'£uvre d'art est une création, qui ne peut pas être réduite à sa fonction.\r\n\r\n**II. L'affirmation de l'inutilité de l'£uvre d'art est également problématique**\r\n\r\nL'affirmation de l'inutilité de l'£uvre d'art est également problématique parce qu'elle semble impliquer que l'£uvre d'art est sans valeur. Or, l'£uvre d'art a une valeur, même si elle n'est pas utile. L'£uvre d'art peut nous procurer du plaisir, nous émouvoir, nous faire réfléchir, etc. L'£uvre d'art nous enrichit en nous permettant de découvrir de nouvelles choses.\r\n\r\nDe plus, l'affirmation de l'inutilité de l'£uvre d'art semble impliquer que l'£uvre d'art est inutile à la société. Or, l'£uvre d'art est utile à la société, même si elle n'est pas utile à un niveau utilitaire. L'£uvre d'art nous permet de nous élever au-dessus de la réalité quotidienne, de nous questionner sur le monde, de nous faire réfléchir à notre place dans la société.\r\n\r\n**III. L'£uvre d'art est-elle finalement utile ou inutile ?**\r\n\r\nL'£uvre d'art est finalement ni utile ni inutile. L'£uvre d'art est une création, qui ne peut pas être réduite à son utilité ou à son inutilité. L'£uvre d'art a une valeur en elle-même, indépendamment de sa fonction ou de son utilité.\r\n\r\n**Conclusion**\r\n\r\nAffirmer que l'£uvre d'art est inutile, n'est pas la dévaloriser. L'£uvre d'art a une valeur en elle-même, indépendamment de son utilité ou de son inutilité. L'£uvre d'art est une création, qui nous enrichit et nous permet de nous élever au-dessus de la réalité quotidienne.\r\n"
}