{
  "sujet": "Agir justement fait-il de moi un homme juste ?",
  "intro": "**Dissertation**\r\r\n\r\r\n**Sujet :** Agir justement fait-il de moi un homme juste ?\r\r\n\r\r\n**Introduction**\r\r\n\r\r\n**I/ Présentation du paradoxe et définitions**\r\r\n\r\r\nLe sujet nous demande de savoir si le fait d'agir justement est suffisant pour être considéré comme un homme juste.\r\r\n\r\r\nOn peut supposer que la justice est la vertu consistant à donner à chacun ce qui lui est d¹. Dans ce cas, agir justement, c'est agir conformément à la justice.\r\r\n\r\r\nAu contraire, on peut supposer que la justice est une disposition intérieure, un état d'esprit qui nous pousse à agir justement. Dans ce cas, agir justement ne suffit pas à être considéré comme un homme juste.\r\r\n\r\r\n**II/ Enonciation des alternatives et problématisation**\r\r\n\r\r\nÀ première vue, il semble que **oui**, agir justement fait de moi un homme juste. En effet, si je donne à chacun ce qui lui est d¹, je suis juste.\r\r\n\r\r\nCependant, l'expérience montre bien souvent que **non**, agir justement ne suffit pas à être considéré comme un homme juste. En effet, il est possible d'agir justement par intérêt ou par contrainte.\r\r\n\r\r\nParadoxalement, on a alors l'impression que **agir justement ne fait pas de moi un homme juste**.\r\r\n\r\r\n**III/ Problématique**\r\r\n\r\r\nOn peut alors se demander : est-ce que **agir justement est suffisant pour être considéré comme un homme juste** ?\r\r\n\r\r\n**IV/ Annonce du plan**\r\r\n\r\r\nDans un premier moment, nous verrons que **agir justement est une condition nécessaire pour être considéré comme un homme juste**.\r\r\n\r\r\nPuis, nous verrons que **agir justement n'est pas une condition suffisante pour être considéré comme un homme juste**.\r\r\n\r\r\nEnfin, nous nous demanderons si **agir justement est la condition la plus importante pour être considéré comme un homme juste**.\r\r\n\r\r\n**I/ Agir justement est une condition nécessaire**\r\r\n\r\r\nIl est clair qu'agir justement est une condition nécessaire pour être considéré comme un homme juste. En effet, si je ne suis pas capable d'agir justement, alors je ne peux pas être considéré comme un homme juste.\r\r\n\r\r\nL'homme juste est celui qui fait ce qui est juste. Il est donc nécessaire qu'il soit capable d'agir justement.\r\r\n\r\r\n**II/ Agir justement n'est pas une condition suffisante**\r\r\n\r\r\nCependant, agir justement n'est pas une condition suffisante pour être considéré comme un homme juste. En effet, il est possible d'agir justement par intérêt ou par contrainte.\r\r\n\r\r\nL'homme juste est celui qui agit justement par conviction, par vertu. Il ne se contente pas de faire ce qui est juste, il le fait parce qu'il est juste.\r\r\n\r\r\n**III/ Agir justement est-il la condition la plus importante ?**\r\r\n\r\r\nOn peut alors se demander si agir justement est la condition la plus importante pour être considéré comme un homme juste.\r\r\n\r\r\nCertains philosophes, comme Socrate, pensent que **la justice est la vertu la plus importante**. Pour eux, un homme juste est un homme vertueux, et la vertu est ce qui rend un homme bon.\r\r\n\r\r\nD'autres philosophes, comme Aristote, pensent que **la justice est une vertu importante, mais pas la seule**. Pour eux, un homme juste est un homme qui vit en harmonie avec la société, et la justice est une des vertus qui lui permet de le faire.\r\r\n\r\r\n**Conclusion**\r\r\n\r\r\nEn conclusion, agir justement est une condition nécessaire, mais pas suffisante, pour être considéré comme un homme juste. Il est également nécessaire que l'action juste soit motivée par la conviction et la vertu.\r\r\n\r\r\nIl reste cependant à déterminer si agir justement est la condition la plus importante pour être considéré comme un homme juste. Cette question est complexe et ne peut être tranchée de manière définitive.\r\r\n\r\r\n**Arguments supplémentaires**\r\r\n\r\r\nEn plus des arguments déjà présentés, on peut ajouter les suivants :\r\r\n\r\r\n* **Un homme juste est un homme qui respecte les autres**. Il ne se contente pas de faire ce qui est juste, il le fait également de manière respectueuse.\r\r\n* **Un homme juste est un homme qui est prêt à faire des sacrifices pour la justice**. Il ne se contente pas de faire ce qui est facile, il est prêt à faire ce qui est juste,\r\n"
}