{
  "sujet": "L'être humain se réduit-il à ce que nous en font connaître les sciences humaines ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : \"L'être humain se réduit-il à ce que nous en font connaître les sciences humaines ?\" Si on suppose qu'effectivement les sciences humaines nous donnent une connaissance complète et exhaustive de l'être humain, alors cela implique que toutes les autres approches, telles que la philosophie, la religion ou l'art, sont inutiles ou du moins secondaires. Au contraire, si on nie qu'effectivement les sciences humaines nous donnent une connaissance complète et exhaustive de l'être humain, cela a pour conséquence que l'être humain est plus complexe qu'on ne le pense et que d'autres approches peuvent apporter des éléments de compréhension complémentaires.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'être humain se réduit à ce que nous en font connaître les sciences humaines, puisque ces dernières sont basées sur des méthodes rigoureuses et scientifiques. Donc, par définition, il semblerait que la réponse évidente au sujet soit oui. Cependant, si à première vue on peut soutenir que les sciences humaines nous donnent une connaissance exhaustive de l'être humain, il semble pourtant que l'expérience montre bien souvent que d'autres approches, telles que la philosophie, la religion ou l'art, peuvent apporter des éléments de compréhension complémentaires. Paradoxalement, on a alors l'impression que l'être humain est plus complexe qu'on ne le pense.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'être humain se réduit à ce que nous en font connaître les sciences humaines ou bien est-ce que d'autres approches peuvent apporter des éléments de compréhension complémentaires ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les sciences humaines ont une approche scientifique rigoureuse et qu'elles peuvent nous donner une connaissance précise de l'être humain. Puis, nous verrons que malgré tout, l'être humain est plus complexe qu'on ne le pense et que d'autres approches peuvent apporter des éléments de compréhension complémentaires. Enfin, nous nous demanderons si les sciences humaines sont suffisantes pour comprendre l'être humain ou si d'autres approches doivent être prises en compte. Pour illustrer notre propos, nous prendrons l'exemple de la psychologie, de la philosophie et de l'art."
}