{
  "sujet": "L'événement historique a-t-il un sens par lui-même ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'événement historique a-t-il un sens par lui-même ?\". Si on suppose qu'effectivement chaque événement historique a un sens en soi, cela implique que chaque événement est porteur d'une signification intrinsèque, indépendamment de tout contexte. Au contraire, si on nie cette hypothèse, cela signifie que le sens d'un événement historique ne peut être compris qu'en fonction du contexte dans lequel il s'inscrit.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que chaque événement historique ait un sens en soi, puisque chaque événement est porteur d'une signification intrinsèque. Donc, par définition, il semblerait que chaque événement historique ait un sens par lui-même, ce qui est la réponse évidente au sujet, la doxa. Cependant, si on examine de plus près cette affirmation, on peut soutenir que le sens d'un événement historique ne peut être compris que dans le contexte dans lequel il s'inscrit. En effet, l'expérience montre bien souvent que le sens d'un événement historique ne peut être compris que si on prend en compte le contexte historique, politique, social et culturel de l'époque. Paradoxalement, on a alors l'impression que chaque événement historique est à la fois porteur d'un sens intrinsèque et d'un sens relatif au contexte dans lequel il s'inscrit.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que chaque événement historique a un sens en soi, indépendamment de tout contexte, ou bien est-ce que le sens d'un événement historique ne peut être compris que dans le contexte dans lequel il s'inscrit ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que chaque événement historique est porteur d'un sens intrinsèque, indépendamment de tout contexte. Puis, nous verrons que le sens d'un événement historique ne peut être compris que dans le contexte dans lequel il s'inscrit. Enfin, nous nous demanderons si ces deux affirmations sont compatibles ou s'il faut choisir entre l'une ou l'autre. Nous illustrerons notre propos par des exemples concrets tirés de l'histoire."
}