{
  "sujet": "L'évidence est-elle un critère de vérité ?",
  "intro": "i) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'évidence est-elle un critère de vérité ?\" Si on suppose qu'effectivement, l'évidence est un critère de vérité, alors cela implique que tout ce qui est évident est nécessairement vrai. Au contraire, si on nie qu'effectivement, l'évidence est un critère de vérité, alors cela a pour conséquences que certaines vérités ne sont pas évidentes et que certaines évidences peuvent être trompeuses.\r\n\r\nPar exemple, si on considère que l'évidence est un critère de vérité, alors il suffit qu'une idée nous paraisse évidente pour la considérer comme vraie sans chercher à la remettre en question. Cependant, cela peut conduire à des erreurs de jugement, car l'évidence peut être subjective et influencée par nos croyances et nos émotions.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'évidence est un critère de vérité, puisque lorsque quelque chose nous paraît évident, nous avons tendance à le considérer comme vrai. Donc, par définition, il semblerait que l'évidence puisse être un guide s¹r pour établir la vérité et prendre des décisions.\r\n\r\nCependant, à y regarder de plus près, il apparaît que l'expérience montre bien souvent que des évidences peuvent être trompeuses. Paradoxalement, il y a donc une impression que notre intuition peut nous induire en erreur et que certaines vérités ne sont pas évidentes à première vue.\r\n\r\nPar exemple, certaines croyances largement répandues dans une société peuvent sembler évidentes à ses membres, mais peuvent être totalement contredites par des faits scientifiques ou par d'autres cultures.\r\n\r\niii) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'évidence est réellement un critère de vérité ou bien est-ce que certaines vérités peuvent être cachées derrière une apparence évidente ?\r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'évidence peut être un guide pour établir des vérités dans certains cas. Puis, nous verrons que l'évidence peut aussi être trompeuse et ne pas garantir la vérité absolue. Enfin, nous nous demanderons si d'autres critères peuvent être utilisés en complément de l'évidence pour établir la vérité."
}