{
  "sujet": "L'exercice des fonctions politiques peut-il être assimilé à celui d'un métier ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'exercice des fonctions politiques peut-il être assimilé à celui d'un métier ?\" Si on suppose qu'effectivement, les fonctions politiques peuvent être assimilées à un métier, alors cela implique que les politiciens sont des professionnels qui ont des compétences spécifiques et qui doivent les utiliser pour gérer les affaires publiques. Au contraire, si on nie cette idée et que l'on considère que les fonctions politiques ne peuvent pas être assimilées à un métier, cela a pour conséquence que n'importe qui peut devenir politicien sans avoir les compétences nécessaires.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que les fonctions politiques peuvent être assimilées à un métier, puisque les politiciens ont des responsabilités importantes et doivent prendre des décisions qui ont un impact sur la société. Donc, par définition, il semblerait que les fonctions politiques soient un métier comme un autre et que les politiciens soient des professionnels. Si à première vue on peut soutenir cette idée, il semble pourtant que l'expérience montre bien souvent que les politiciens ne sont pas toujours compétents et qu'ils sont souvent critiqués pour leur manque d'efficacité. Paradoxalement, on a alors l'impression que les fonctions politiques ne peuvent pas être assimilées à un métier.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les fonctions politiques peuvent vraiment être considérées comme un métier ou est-ce que cela relève plutôt d'une vocation ou d'un engagement citoyen ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir les arguments en faveur de l'assimilation des fonctions politiques à un métier. Puis, nous verrons que cette assimilation pose des problèmes et que les politiciens ne sont pas toujours compétents. Enfin, nous nous demanderons si les fonctions politiques peuvent vraiment être considérées comme un métier ou si elles relèvent plutôt d'une vocation ou d'un engagement citoyen. Par exemple, nous pourrons prendre l'exemple de politiciens célèbres comme Barack Obama ou Emmanuel Macron pour illustrer notre propos."
}