{
  "sujet": "L'exercice du pouvoir est-il compatible avec le respect de la justice ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet de dissertation est le suivant : \"L'exercice du pouvoir est-il compatible avec le respect de la justice ?\" Si on suppose qu'effectivement, l'exercice du pouvoir implique la prise de décisions arbitraires et la mise en place de mesures coercitives pour faire respecter ces décisions, alors cela implique que le respect de la justice est difficilement compatible avec l'exercice du pouvoir. Au contraire, si on nie qu'effectivement l'exercice du pouvoir implique la prise de décisions arbitraires et la mise en place de mesures coercitives, alors cela a pour conséquence que le pouvoir n'a pas de réel impact sur la société et ne peut donc pas être considéré comme un outil de changement.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'exercice du pouvoir soit incompatible avec le respect de la justice, puisque le pouvoir peut mener à des abus et à des injustices. Donc, par définition, il semblerait que le respect de la justice ne puisse pas coexister avec l'exercice du pouvoir. Si à première vue on peut soutenir que le pouvoir est nécessaire pour faire respecter la justice, il semble pourtant que l'expérience montre bien souvent que les abus de pouvoir sont monnaie courante et que cela va à l'encontre du respect de la justice. Paradoxalement, on a alors l'impression que l'exercice du pouvoir peut mener à une injustice plus grande.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'exercice du pouvoir est compatible avec le respect de la justice ou bien est-ce que le pouvoir mène inévitablement à l'injustice ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'exercice du pouvoir peut mener à des abus et à une injustice plus grande. Puis nous verrons que le respect de la justice peut être préservé en mettant en place des mécanismes de contrôle et de régulation du pouvoir. Enfin, nous nous demanderons si le pouvoir peut être utilisé de manière juste et équitable pour faire respecter la justice. Par exemple, nous pourrions prendre l'exemple de la justice pénale et voir comment le pouvoir judiciaire peut être utilisé pour faire respecter la justice tout en évitant les abus de pouvoir."
}