{
  "sujet": "Agir par devoir, est-ce agir contre son intérêt ?",
  "intro": "**Dissertation philosophique**\r\n\r\n**Sujet :** Agir par devoir, est-ce agir contre son intérêt ?\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nLe devoir est une obligation morale, une contrainte qui nous pousse à agir d'une certaine manière. L'intérêt, quant à lui, est ce qui est favorable à la satisfaction de nos besoins ou de nos désirs.\r\n\r\nAgir par devoir, c'est donc agir en accord avec une loi morale, sans tenir compte de notre intérêt personnel. Cela peut sembler paradoxal, car on pourrait penser qu'agir contre notre intérêt, c'est forcément agir contre notre volonté.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que **agir par devoir, c'est agir contre son intérêt**. En effet, si nous agissons par devoir, c'est parce que nous nous sentons obligés de le faire, et non parce que nous en avons envie. De plus, agir par devoir peut parfois nous co¹ter cher, en termes de temps, d'énergie ou d'argent.\r\n\r\nCependant, l'expérience montre bien souvent que **agir par devoir peut aussi être dans notre intérêt**. Par exemple, aider un ami dans le besoin peut nous apporter de la satisfaction morale, ou encore respecter la loi peut nous protéger d'éventuelles sanctions.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut donc se demander : **est-ce que agir par devoir, c'est nécessairement agir contre son intérêt ?** Ou bien est-ce que, dans certains cas, agir par devoir peut être dans notre intérêt ?\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que **agir par devoir peut parfois être contraire à notre intérêt**. Puis nous verrons que **agir par devoir peut aussi être dans notre intérêt**. Enfin, nous nous demanderons si **agir par devoir est toujours contraire à notre intérêt**.\r\n\r\n**I/ Agir par devoir peut parfois être contraire à notre intérêt**\r\n\r\nIl est clair que, dans certains cas, agir par devoir peut être contraire à notre intérêt. Par exemple, si nous devons sauver une personne en danger, nous devons peut-être mettre notre propre vie en danger. Ou encore, si nous devons respecter la loi, nous devons peut-être renoncer à faire quelque chose que nous désirons.\r\n\r\nDans ces cas-là, agir par devoir nous demande de faire un sacrifice, de renoncer à quelque chose qui est important pour nous. Cela peut être difficile, voire douloureux.\r\n\r\n**II/ Agir par devoir peut aussi être dans notre intérêt**\r\n\r\nCependant, l'expérience montre bien souvent que agir par devoir peut aussi être dans notre intérêt. Par exemple, aider un ami dans le besoin peut nous apporter de la satisfaction morale, ou encore respecter la loi peut nous protéger d'éventuelles sanctions.\r\n\r\nDans ces cas-là, agir par devoir nous procure un bénéfice, un avantage. Cela peut être immédiat, ou bien cela peut se manifester plus tard.\r\n\r\n**III/ Agir par devoir est-il toujours contraire à notre intérêt ?**\r\n\r\nIl est donc difficile de répondre de manière tranchée à la question posée. En effet, agir par devoir peut parfois être contraire à notre intérêt, mais il peut aussi être dans notre intérêt.\r\n\r\nOn peut donc dire que **agir par devoir n'est pas nécessairement contraire à notre intérêt**. Il s'agit d'une question de contexte et de circonstances.\r\n\r\n**Conclusion**\r\n\r\nLa question de savoir si agir par devoir est contraire à notre intérêt est une question complexe, qui ne peut pas être résolue de manière simple. Il s'agit d'une question qui doit être examinée au cas par cas, en tenant compte des circonstances spécifiques de l'action.\r\n\r\nCependant, il est important de noter que agir par devoir peut aussi être dans notre intérêt, même si cela n'est pas toujours évident. En effet, agir par devoir peut nous procurer un bénéfice, un avantage, que ce soit de manière immédiate ou à plus long terme.\r\n"
}