{
  "sujet": "L'exigence de justice est-elle compatible avec l'existence des inégalités ?",
  "intro": "i) Présentation du paradoxe et définitions :\r\nLe sujet de la dissertation est : \"L'exigence de justice est-elle compatible avec l'existence des inégalités ?\" Si l'on suppose qu'effectivement l'exigence de justice est compatible avec l'existence des inégalités, cela implique que la notion de justice peut exister même lorsque des inégalités subsistent. Au contraire, si on nie qu'effectivement l'exigence de justice est compatible avec l'existence des inégalités, cela a pour conséquences que les inégalités remettent en question la légitimité de la notion de justice.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'exigence de justice est compatible avec l'existence des inégalités, puisque cela permettrait une hiérarchie sociale et une répartition des ressources en fonction des mérites. Donc, par définition, il semblerait que la justice puisse s'accommoder des inégalités.\r\nSi à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que les inégalités créent des injustices, remettant en question l'idéal de justice sociale. Paradoxalement, on a alors l'impression que l'existence des inégalités rend impossible une véritable exigence de justice.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : Est-ce que l'exigence de justice peut réellement coexister avec l'existence des inégalités, ou bien les inégalités rendent-elles la justice illusoire ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que malgré l'existence des inégalités, la justice peut être préservée à travers des normes et des mécanismes de redistribution. Puis, nous verrons que les inégalités créent des tensions et des injustices qui remettent en question l'idée de justice. Enfin, nous nous demanderons si une société peut réellement atteindre un équilibre entre exigence de justice et inégalités, et si oui, quelles seraient les conditions nécessaires."
}