{
  "sujet": "L'existence de l'inconscient est-elle une hypothèse ou une certitude ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'existence de l'inconscient est-elle une hypothèse ou une certitude ?\". Si on suppose qu'effectivement l'inconscient existe, alors cela implique que l'esprit humain est composé de deux parties : la partie consciente que nous percevons et la partie inconsciente qui nous échappe. Au contraire, si on nie l'existence de l'inconscient, cela a pour conséquence que toutes les actions et pensées humaines sont contrôlées consciemment.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'existence de l'inconscient est une hypothèse, puisque nous ne pouvons pas le percevoir directement. Donc, par définition, il semblerait que l'inconscient soit une simple hypothèse, une supposition. Si à première vue on peut soutenir que l'inconscient n'existe pas, il semble pourtant que l'expérience montre bien souvent que certaines actions ou pensées nous échappent, que nous n'avons pas conscience de tout ce qui se passe dans notre esprit. Paradoxalement, on a alors l'impression que l'inconscient existe bel et bien.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'existence de l'inconscient est une hypothèse ou une certitude ? Comment pouvons-nous affirmer ou nier l'existence de quelque chose que nous ne pouvons pas percevoir directement ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'existence de l'inconscient est une hypothèse qui a été développée par Sigmund Freud et d'autres psychanalystes. Nous verrons ensuite que de nombreuses expériences et observations semblent montrer que l'inconscient existe bel et bien. Enfin, nous nous demanderons si l'existence de l'inconscient doit être considérée comme une hypothèse ou une certitude. Pour cela, nous étudierons les différents arguments en faveur et contre l'existence de l'inconscient, ainsi que les limites de notre perception et de notre compréhension de l'esprit humain."
}