{
  "sujet": "L'existence passionnée est-elle toujours une existence aliénée ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet qui nous intéresse est le suivant : \"L'existence passionnée est-elle toujours une existence aliénée ?\". Si on suppose qu'effectivement une existence passionnée est vécue, alors cela implique que l'on est profondément impliqué émotionnellement dans quelque chose ou quelqu'un. Au contraire, si on nie qu'effectivement une existence passionnée est vécue, cela a pour conséquences que l'on peut être considéré comme une personne qui manque de passion et qui est peut-être plus indifférente.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'existence passionnée peut être aliénée puisque la passion peut conduire à une perte de contrôle de soi, à des comportements excessifs et à des choix qui ne sont pas toujours rationnels. Donc, par définition, il semblerait que l'existence passionnée soit aliénante. C'est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'existence passionnée est toujours aliénée, il semble pourtant que l'expérience montre bien souvent que certaines personnes sont capables de vivre une existence passionnée sans être aliénées. Paradoxalement, on a alors l'impression que l'existence passionnée peut être épanouissante et source de bonheur.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'existence passionnée est toujours aliénée ou bien est-ce qu'elle peut être source d'épanouissement ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'existence passionnée peut effectivement être aliénante en examinant les conséquences négatives de la passion. Puis, nous verrons que l'existence passionnée peut également être source d'épanouissement en examinant les conséquences positives de la passion. Enfin, nous nous demanderons si l'existence passionnée est toujours aliénée ou si elle peut être épanouissante en fonction des individus et des circonstances. \r\n\r\nPar exemple, on peut citer le cas d'un artiste passionné qui consacre toute sa vie à sa passion et qui, malgré les difficultés rencontrées, trouve un épanouissement personnel dans la création artistique. D'un autre côté, on peut également citer le cas d'une personne passionnée par une relation amoureuse qui perd tout contrôle de soi et qui finit par se faire du mal ou faire du mal à l'autre."
}