{
  "sujet": "Agir selon sa conscience, est-ce agir selon ses valeurs personnelles ?",
  "intro": "**Introduction**\r\r\n\r\r\n**I. Présentation du paradoxe et définitions**\r\r\n\r\r\n**Question :** Agir selon sa conscience, est-ce agir selon ses valeurs personnelles ?\r\r\n\r\r\n**Définition 1 :** La conscience est le sentiment moral qui nous pousse à distinguer le bien du mal. Elle est intime et personnelle, et elle nous permet de juger nos actions.\r\r\n\r\r\n**Définition 2 :** Les valeurs personnelles sont les principes moraux qui guident notre vie. Elles sont propres à chacun, et elles nous permettent de déterminer ce que nous pensons être bien ou mal.\r\r\n\r\r\n**II. Enonciation des alternatives et problématisation**\r\r\n\r\r\n**Thèse 1 :** Agir selon sa conscience, c'est agir selon ses valeurs personnelles.\r\r\n\r\r\n**Doxa :** La conscience est la voix de notre intériorité, elle nous indique ce que nous devons faire. Elle est donc en accord avec nos valeurs personnelles, qui sont elles-mêmes le fruit de notre réflexion et de notre expérience.\r\r\n\r\r\n**Thèse 2 :** Agir selon sa conscience, ce n'est pas nécessairement agir selon ses valeurs personnelles.\r\r\n\r\r\n**Para-doxa :** Il existe des cas où notre conscience nous pousse à agir contre nos valeurs personnelles. Par exemple, un soldat peut être contraint de tuer, même s'il pense que la violence est une chose mauvaise.\r\r\n\r\r\n**Problématique :** Agir selon sa conscience, est-ce toujours agir selon ses valeurs personnelles ?\r\r\n\r\r\n**Annonce du plan**\r\r\n\r\r\n**Dans un premier moment, nous verrons que la conscience est en lien avec les valeurs personnelles.**\r\r\n\r\r\n**Puis, nous verrons que la conscience peut parfois nous pousser à agir contre nos valeurs personnelles.**\r\r\n\r\r\n**Enfin, nous nous demanderons si la conscience est toujours un guide fiable pour l'action.**\r\r\n\r\r\n**II. Développement**\r\r\n\r\r\n**I. La conscience est en lien avec les valeurs personnelles**\r\r\n\r\r\nLa conscience est souvent définie comme le sentiment moral qui nous pousse à distinguer le bien du mal. Elle est donc en lien avec nos valeurs personnelles, qui sont elles-mêmes les principes moraux qui guident notre vie.\r\r\n\r\r\nEn effet, nos valeurs personnelles nous permettent de déterminer ce que nous pensons être bien ou mal. Elles nous servent de guide pour nos actions, et elles nous permettent de juger nos comportements.\r\r\n\r\r\nPar exemple, si nous pensons que la justice est importante, nous serons plus enclins à agir de manière juste. De même, si nous pensons que la compassion est importante, nous serons plus enclins à aider les autres.\r\r\n\r\r\n**II. La conscience peut parfois nous pousser à agir contre nos valeurs personnelles**\r\r\n\r\r\nCependant, il existe des cas où notre conscience nous pousse à agir contre nos valeurs personnelles. Cela peut se produire dans des situations difficiles ou complexes, où il n'existe pas de réponse évidente.\r\r\n\r\r\nPar exemple, un soldat peut être contraint de tuer, même s'il pense que la violence est une chose mauvaise. De même, une personne peut être obligée de mentir pour protéger quelqu'un qu'elle aime.\r\r\n\r\r\nDans ces cas, la conscience nous pousse à agir de manière à préserver un bien supérieur, même si cela va à l'encontre de nos valeurs personnelles.\r\r\n\r\r\n**III. La conscience est-elle toujours un guide fiable pour l'action ?**\r\r\n\r\r\nLa conscience est un guide précieux pour l'action, mais elle n'est pas toujours fiable. En effet, elle peut être influencée par nos émotions, nos préjugés, ou nos intérêts personnels.\r\r\n\r\r\nPar exemple, une personne peut être plus enclin à agir selon sa conscience si elle est en colère ou en peur. De même, une personne peut être plus enclin à agir selon sa conscience si elle pense que ses actions lui profiteront.\r\r\n\r\r\nIl est donc important de réfléchir à nos valeurs personnelles et de nous demander si elles sont vraiment en accord avec ce que nous pensons être juste et bien.\r\r\n\r\r\n**Conclusion**\r\r\n\r\r\nAgir selon sa conscience, ce n'est pas toujours agir selon ses valeurs personnelles. La conscience peut parfois nous pousser à agir contre nos valeurs personnelles, dans des situations difficiles ou complexes.\r\r\n\r\r\nIl est donc important de réfléchir à nos valeurs personnelles et de nous demander si elles sont vraiment en accord avec ce que nous pensons être juste et bien.\r\n"
}