{
  "sujet": "Agir sur les choses et agir sur les êtres humains : ces deux modes d'action peuvent-ils se proposer le même but ?",
  "intro": "**Introduction**\r\r\n\r\r\n**I. Présentation du paradoxe et définitions**\r\r\n\r\r\nAgir sur les choses et agir sur les êtres humains sont deux modes d'action radicalement différents. Le premier consiste à modifier un objet ou un phénomène, tandis que le second consiste à influencer le comportement d'une personne. Ces deux modes d'action semblent donc avoir des objectifs et des finalités distincts.\r\r\n\r\r\n**II. Enonciation des alternatives et problématisation**\r\r\n\r\r\nÀ première vue, il semble que ces deux modes d'action ne puissent pas se proposer le même but. En effet, si l'on agit sur les choses, c'est pour les modifier en fonction d'un objectif objectif, tel que la production d'un objet ou la satisfaction d'un besoin. Au contraire, si l'on agit sur les êtres humains, c'est pour les influencer en fonction d'un objectif subjectif, tel que le changement de leur comportement ou la modification de leurs opinions.\r\r\n\r\r\nCependant, l'expérience montre bien souvent que ces deux modes d'action peuvent se combiner pour atteindre un même but. Par exemple, un éducateur peut utiliser des méthodes pédagogiques pour modifier le comportement d'un enfant, ou un politicien peut utiliser la propagande pour influencer les opinions des électeurs.\r\r\n\r\r\n**III. Problématique**\r\r\n\r\r\nOn peut alors se demander si ces deux modes d'action sont réellement incompatibles, ou s'ils peuvent coexister pour atteindre un même but.\r\r\n\r\r\n**IV. Annonce du plan**\r\r\n\r\r\nDans un premier moment, nous verrons que les deux modes d'action ont des objectifs distincts. Puis, nous verrons que ces objectifs peuvent être complémentaires. Enfin, nous nous demanderons si ces deux modes d'action sont compatibles.\r\r\n\r\r\n**Développement**\r\r\n\r\r\n**I. Les objectifs distincts**\r\r\n\r\r\nLes deux modes d'action ont des objectifs distincts. L'action sur les choses vise à modifier un objet ou un phénomène en fonction d'un objectif objectif, tel que la production d'un objet ou la satisfaction d'un besoin. Au contraire, l'action sur les êtres humains vise à influencer le comportement d'une personne en fonction d'un objectif subjectif, tel que le changement de son comportement ou la modification de ses opinions.\r\r\n\r\r\n**II. Les objectifs complémentaires**\r\r\n\r\r\nCependant, ces objectifs peuvent être complémentaires. En effet, l'action sur les choses peut être utilisée pour atteindre un objectif subjectif. Par exemple, un éducateur peut utiliser des méthodes pédagogiques pour modifier le comportement d'un enfant, ou un politicien peut utiliser la propagande pour influencer les opinions des électeurs.\r\r\n\r\r\n**III. La compatibilité des deux modes d'action**\r\r\n\r\r\nOn peut donc se demander si ces deux modes d'action sont compatibles. En effet, si l'action sur les choses est utilisée pour atteindre un objectif subjectif, il semble que les deux modes d'action soient compatibles.\r\r\n\r\r\n**Conclusion**\r\r\n\r\r\nEn conclusion, les deux modes d'action ont des objectifs distincts, mais ils peuvent être complémentaires. La compatibilité des deux modes d'action dépend donc de l'objectif poursuivi.\r\r\n\r\r\n**Éléments complémentaires**\r\r\n\r\r\nOn peut ajouter à cette dissertation quelques éléments complémentaires pour la rendre plus complète et argumentée.\r\r\n\r\r\n* **On pourrait discuter de la nature des objectifs subjectifs.** En effet, ces objectifs sont-ils vraiment subjectifs, ou ne sont-ils pas, au contraire, objectivement déterminés par des facteurs sociaux, économiques ou culturels ?\r\r\n* **On pourrait également discuter de la manière dont les deux modes d'action peuvent être combinés.** En effet, comment peut-on s'assurer que l'action sur les choses ne se retourne pas contre l'action sur les êtres humains ?\r\r\n\r\r\nCes éléments complémentaires permettraient de creuser la réflexion et de proposer des réponses plus nuancées à la problématique.\r\n"
}