{
  "sujet": "L'expérience esthétique est-elle une expérience religieuse ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'expérience esthétique est-elle une expérience religieuse ?\" Si on suppose qu'effectivement l'expérience esthétique est une expérience religieuse, alors cela implique que la beauté artistique peut nous conduire à une transcendance spirituelle. Au contraire, si on nie qu'effectivement l'expérience esthétique est une expérience religieuse, alors cela a pour conséquences que la beauté artistique est simplement un plaisir visuel ou auditif, sans lien avec le divin.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'expérience esthétique est une expérience religieuse, puisque la beauté artistique peut nous conduire à une transcendance spirituelle. Donc, par définition, il semblerait que l'expérience esthétique est une expérience religieuse, c'est la réponse évidente au sujet, la doxa. Cependant, si à première vue on peut soutenir que l'expérience esthétique est une expérience religieuse, il semble pourtant que l'expérience esthétique peut être vécue de manière purement esthétique, sans lien avec le divin. Paradoxalement, on a alors l'impression que la beauté artistique peut être appréciée pour elle-même, sans qu'il y ait besoin de la rattacher à une quelconque religion.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'expérience esthétique est une expérience religieuse ou bien peut-elle être vécue de manière purement esthétique, sans lien avec le divin ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'expérience esthétique peut être vécue comme une expérience religieuse, en nous appuyant sur des exemples concrets d'£uvres d'art religieuses. Puis, nous verrons que l'expérience esthétique peut également être vécue de manière purement esthétique, sans lien avec le divin, en nous appuyant sur des exemples d'£uvres d'art contemporaines. Enfin, nous nous demanderons si l'expérience esthétique peut être à la fois une expérience religieuse et une expérience purement esthétique, en nous appuyant sur des exemples d'£uvres d'art qui peuvent être appréciées à la fois pour leur beauté esthétique et leur dimension spirituelle."
}