{
  "sujet": "L'expérience fait-elle obstacle à la connaissance ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet qui nous intéresse est de savoir si l'expérience fait obstacle à la connaissance. Si on suppose qu'effectivement l'expérience fait obstacle à la connaissance, cela implique que la connaissance ne peut être atteinte que par la théorie et la réflexion, indépendamment de toute expérience. Au contraire, si on nie qu'effectivement l'expérience fait obstacle à la connaissance, cela a pour conséquence que la connaissance ne peut être atteinte que par l'expérience, indépendamment de toute théorie.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'expérience fait obstacle à la connaissance, puisque la connaissance ne peut être atteinte que par la théorie et la réflexion, indépendamment de toute expérience. Donc, par définition, il semblerait que la connaissance ne peut être atteinte que par la théorie et la réflexion, ce qui est la réponse évidente au sujet, la doxa.\r\n\r\nSi à première vue on peut soutenir que non, l'expérience ne fait pas obstacle à la connaissance, il semble pourtant que l'expérience montre bien souvent que la connaissance ne peut être atteinte que par l'expérience, indépendamment de toute théorie. Paradoxalement, on a alors l'impression que la connaissance ne peut être atteinte qu'en ayant une expérience directe des choses.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que la connaissance ne peut être atteinte que par la théorie et la réflexion, ou bien est-ce que la connaissance ne peut être atteinte que par l'expérience ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la théorie et la réflexion sont nécessaires pour atteindre la connaissance, en se basant sur des exemples concrets. Puis, nous verrons que l'expérience est également nécessaire pour atteindre la connaissance, en se basant également sur des exemples concrets. Enfin, nous nous demanderons si une synthèse entre théorie et expérience est possible pour atteindre une connaissance plus complète."
}