{
  "sujet": "L'expérience familière est-elle le commencement de la science ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet posé est : \"L'expérience familière est-elle le commencement de la science ?\"\r\nSi on suppose qu'effectivement l'expérience familière est le commencement de la science, alors cela implique que la science est basée sur l'observation et l'expérimentation de phénomènes familiers. Au contraire, si on nie que l'expérience familière est le commencement de la science, alors cela signifie que la science est basée sur des théories abstraites et des raisonnements logiques.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'expérience familière est effectivement le commencement de la science, car elle permet d'observer et de comprendre les phénomènes naturels qui nous entourent. Donc, par définition, il semblerait que la réponse évidente au sujet soit oui, l'expérience familière est bien le commencement de la science.\r\nCependant, à première vue, on peut soutenir que la science ne commence pas seulement par l'expérience familière, mais aussi par des théories abstraites et des raisonnements logiques. Il semble pourtant que l'expérience familière soit souvent contredite par des phénomènes plus complexes et inattendus, ce qui constitue une paradoxale remise en question de la réponse évidente. Paradoxalement, on a alors l'impression que l'expérience familière n'est pas suffisante pour expliquer tous les phénomènes scientifiques.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'expérience familière est réellement le commencement de la science ou bien est-ce que la science commence par des théories abstraites et des raisonnements logiques ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'expérience familière est effectivement à la base de la science, car elle permet de comprendre les phénomènes naturels simples. Puis, nous verrons que la science ne se limite pas à l'expérience familière, mais qu'elle s'appuie également sur des théories abstraites et des raisonnements logiques pour expliquer les phénomènes plus complexes. Enfin, nous nous demanderons si la science peut réellement être considérée comme un commencement, ou si elle est plutôt un processus continu d'observation, d'expérimentation, de théorisation et de remise en question. Par exemple, nous pourrons prendre l'exemple de la découverte de la gravité par Newton, qui s'est appuyé sur des observations et des expériences, mais aussi sur des raisonnements mathématiques pour formuler sa théorie."
}