{
  "sujet": "L'expérience nous apprend-elle quelque chose ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'expérience nous apprend-elle quelque chose ?\" Si on suppose qu'effectivement l'expérience nous apprend quelque chose, cela implique que nous sommes capables de tirer des enseignements de nos expériences passées et ainsi d'éviter de reproduire les mêmes erreurs. Au contraire, si on nie qu'effectivement l'expérience nous apprend quelque chose, cela signifie que nous sommes condamnés à répéter les mêmes erreurs sans jamais en tirer de leçons.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'expérience nous apprend quelque chose, puisque nous sommes capables de nous améliorer en fonction de nos erreurs passées. Donc, par définition, il semblerait que l'expérience soit un outil d'apprentissage efficace et indispensable.\r\nSi à première vue on peut soutenir que l'expérience ne nous apprend rien, il semble pourtant que l'expérience montre bien souvent que nous sommes capables de tirer des enseignements de nos erreurs passées. Paradoxalement, on a alors l'impression que l'expérience nous apprend effectivement quelque chose.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'expérience nous apprend réellement quelque chose ou bien est-ce que nous sommes condamnés à répéter les mêmes erreurs sans jamais en tirer de leçons ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'expérience nous permet de nous améliorer en fonction de nos erreurs passées. Pour illustrer ce point, nous prendrons l'exemple de l'apprentissage de la marche chez les enfants.\r\nPuis, nous verrons que l'expérience peut également nous permettre de développer notre créativité et notre capacité à résoudre des problèmes. Pour appuyer cette idée, nous prendrons l'exemple de l'invention de la roue.\r\nEnfin, nous nous demanderons si l'expérience peut également nous apprendre des choses négatives et nous empêcher de progresser. Pour répondre à cette question, nous prendrons l'exemple de la peur de l'échec qui peut parfois nous empêcher de tenter de nouvelles expériences."
}