{
  "sujet": "L'expérience, est-ce l'observation ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est \"L'expérience, est-ce l'observation ?\" Si on suppose qu'effectivement l'expérience est l'observation, alors cela implique que l'observation est une expérience vécue par un individu. Au contraire, si on nie qu'effectivement l'expérience est l'observation, alors cela a pour conséquence que l'observation peut être réalisée par un individu ou par un groupe d'individus sans nécessairement vivre une expérience.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'expérience est l'observation, puisque l'observation est une expérience vécue par un individu. Donc, par définition, il semblerait que l'expérience soit l'observation, ce qui est la réponse évidente au sujet et la doxa. Cependant, si à première vue on peut soutenir que l'expérience n'est pas l'observation, il semble pourtant que l'expérience montre bien souvent que l'observation peut être réalisée par un individu ou par un groupe d'individus sans nécessairement vivre une expérience. Paradoxalement, on a alors l'impression que l'expérience n'est pas l'observation.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'expérience est l'observation ou bien est-ce que l'observation peut être réalisée sans nécessairement vivre une expérience ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'expérience peut être considérée comme une forme d'observation. Puis, nous verrons que l'observation peut également être réalisée sans vivre une expérience. Enfin, nous nous demanderons si l'expérience et l'observation sont deux concepts distincts ou s'ils peuvent être considérés comme étant liés. \r\n\r\nPar exemple, pour illustrer le premier point, nous pourrions prendre l'exemple d'un scientifique qui réalise une expérience en laboratoire pour observer les effets d'un produit sur un organisme vivant. Cette expérience est une forme d'observation puisqu'elle permet de recueillir des données sur les effets du produit. \r\n\r\nPour le deuxième point, nous pourrions prendre l'exemple d'un astronome qui observe les étoiles à travers un télescope sans nécessairement vivre une expérience. Cette observation lui permet tout de même de recueillir des données sur les étoiles et de les étudier. \r\n\r\nEnfin, pour le troisième point, nous pourrions nous interroger sur la relation entre l'expérience et l'observation. Peut-on considérer que l'expérience est une forme d'observation ou bien sont-ils deux concepts distincts qui ne peuvent être liés ?"
}