{
  "sujet": "L'habitude tend-elle à éliminer la conscience, ou, au contraire, à rendre celle-ci plus intense et plus riche de contenu ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : \"L'habitude tend-elle à éliminer la conscience, ou, au contraire, à rendre celle-ci plus intense et plus riche de contenu ?\" Si on suppose qu'effectivement l'habitude tend à éliminer la conscience, alors cela implique que plus nous prenons l'habitude de faire quelque chose, moins nous y faisons attention et moins nous sommes conscients de ce que nous faisons. Au contraire, si on nie qu'effectivement l'habitude tend à éliminer la conscience, alors cela a pour conséquences que plus nous prenons l'habitude de faire quelque chose, plus nous sommes conscients de ce que nous faisons et plus notre expérience est riche de contenu.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'habitude tend à éliminer la conscience puisque plus nous faisons quelque chose, moins nous y faisons attention et moins nous sommes conscients de ce que nous faisons. Donc, par définition, il semblerait que l'habitude élimine la conscience. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'habitude ne tend pas à éliminer la conscience, mais plutôt à la rendre plus intense et plus riche de contenu. Paradoxalement, on a alors l'impression que plus nous faisons quelque chose, plus nous sommes conscients de ce que nous faisons et plus notre expérience est riche de contenu.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'habitude tend à éliminer la conscience ou bien à la rendre plus intense et plus riche de contenu ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'habitude peut effectivement tendre à éliminer la conscience en nous faisant agir de manière automatique, sans réfléchir à ce que nous faisons. Puis nous verrons que l'habitude peut également rendre notre conscience plus intense et plus riche de contenu en nous permettant de nous concentrer sur des aspects plus subtils et plus profonds de notre expérience. Enfin, nous nous demanderons si l'habitude est finalement bénéfique ou préjudiciable à notre conscience. Par exemple, nous pourrons prendre l'exemple d'un musicien qui, à force de jouer un morceau, peut finir par le jouer de manière automatique sans y prêter attention, mais qui peut également, à force de pratique, découvrir de nouveaux aspects de ce morceau et en faire une interprétation plus riche et plus profonde."
}