{
  "sujet": "L'histoire : ce qui arrive à l'être humain ou ce qui arrive par l'être humain ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'histoire : ce qui arrive à l'être humain ou ce qui arrive par l'être humain ?\" Si on suppose qu'effectivement l'histoire est ce qui arrive à l'être humain alors cela implique que l'histoire est une succession d'événements qui se produisent indépendamment de la volonté humaine. Au contraire, si on nie qu'effectivement l'histoire est ce qui arrive à l'être humain alors cela a pour conséquences que l'histoire est le résultat des actions et des décisions humaines.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'histoire est ce qui arrive par l'être humain puisque les événements historiques sont souvent le résultat des actions et des décisions humaines. Donc, par définition, il semblerait que l'histoire soit une construction humaine. Si à première vue on peut soutenir que l'histoire est ce qui arrive à l'être humain, il semble pourtant que l'expérience montre bien souvent que les événements historiques sont le résultat de facteurs externes tels que les catastrophes naturelles, les épidémies ou les guerres. Paradoxalement, on a alors l'impression que l'histoire échappe au contrôle humain.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'histoire est ce qui arrive à l'être humain ou est-ce que l'histoire est ce qui arrive par l'être humain ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'histoire est le résultat des actions et des décisions humaines. Pour cela, nous prendrons l'exemple des grandes révolutions qui ont marqué l'histoire de l'humanité. Puis, nous verrons que l'histoire est également influencée par des facteurs externes tels que les catastrophes naturelles ou les épidémies. Nous prendrons l'exemple de la pandémie de Covid-19 pour illustrer ce point. Enfin, nous nous demanderons si l'histoire est véritablement le résultat des actions et des décisions humaines ou si elle échappe finalement à notre contrôle. Nous prendrons l'exemple de la crise climatique pour répondre à cette question."
}