{
  "sujet": "L'histoire a-t-elle pour objet l'inactuel ?",
  "intro": "i) Présentation du paradoxe et définitions : \r\nLe sujet de notre dissertation est de savoir si l'histoire a pour objet l'inactuel. Si on suppose qu'effectivement l'histoire concerne les événements passés [définition 1], alors cela implique que son objet est principalement de comprendre et d'analyser les faits antérieurs. Au contraire, si on nie qu'effectivement l'histoire porte sur des événements inactuels [définition 2], cela a pour conséquences que son objectif peut également être de s'intéresser aux enjeux actuels qui trouvent leurs racines dans le passé.\r\n\r\nii) Énonciation des alternatives et problématisation : \r\nIl semble à première vue que l'histoire ait pour objet les événements passés, puisque cela semble être sa définition. Donc, par définition, il semblerait que l'histoire s'intéresse à des éléments inactuels, à des choses qui ont déjà eu lieu. Cette vision traditionnelle de l'histoire est largement acceptée. Cependant, si l'on regarde de plus près, l'expérience montre souvent que l'histoire a aussi un impact sur le présent. Paradoxalement, il semble que l'histoire puisse également concerner les événements actuels, les problématiques contemporaines qui sont directement liées à des événements passés.\r\n\r\niii) Problématique : \r\nOn pourra alors se demander : est-ce que l'histoire a pour objet exclusivement les événements passés ou est-ce qu'elle englobe également les enjeux actuels qui découlent du passé ?\r\n\r\niv) Annonce du plan : \r\nDans un premier temps, nous analyserons l'idée que l'histoire concerne uniquement les événements passés et nous expliquerons pourquoi cette vision est largement acceptée. Puis, nous examinerons comment l'histoire peut également être liée aux problématiques actuelles et nous présenterons des exemples concrets pour illustrer cette perspective. Enfin, nous nous demanderons si l'histoire peut être considérée comme une discipline qui transcende le temps et qui a pour objectif d'éclairer les questions d'aujourd'hui."
}