{
  "sujet": "L'histoire de l'art est-elle celle des styles ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet de notre dissertation est : \"L'histoire de l'art est-elle celle des styles ?\". Si on suppose qu'effectivement l'histoire de l'art est celle des styles, alors cela implique que l'art est caractérisé par une succession de styles distincts et identifiables qui marquent chaque période historique. Au contraire, si on nie cette affirmation, cela signifie que l'histoire de l'art ne se limite pas à une simple succession de styles, mais qu'elle est également influencée par des facteurs sociaux, culturels et politiques.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'histoire de l'art est celle des styles, puisque chaque période est caractérisée par un style artistique particulier. Donc, par définition, il semblerait que l'art soit étroitement lié à l'évolution des styles. Cependant, si l'on examine de plus près l'histoire de l'art, on peut soutenir que cette affirmation est fausse. En effet, l'expérience montre bien souvent que certains mouvements artistiques ne peuvent pas être catégorisés dans un style unique et que l'art est également influencé par des facteurs extérieurs, tels que la religion, la politique ou encore l'économie. Paradoxalement, on a alors l'impression que l'histoire de l'art ne peut pas être réduite à une simple succession de styles.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'histoire de l'art est réellement celle des styles ou bien est-ce qu'elle est influencée par d'autres facteurs ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'histoire de l'art est effectivement marquée par une succession de styles artistiques. Pour cela, nous étudierons les différents mouvements artistiques qui ont marqué l'histoire de l'art et nous verrons comment ils ont évolué au fil du temps. Dans un deuxième temps, nous verrons que l'histoire de l'art ne peut pas être réduite à une simple succession de styles, mais qu'elle est également influencée par des facteurs extérieurs. Nous étudierons alors les différents facteurs qui ont influencé l'histoire de l'art, tels que la religion, la politique ou encore l'économie. Enfin, nous nous demanderons si l'histoire de l'art peut réellement être réduite à une simple succession de styles ou si elle est bien plus complexe que cela. Pour cela, nous examinerons les différents débats qui ont eu lieu autour de cette question et nous verrons comment les différentes théories ont évolué au fil du temps."
}