{
  "sujet": "L'histoire des arts est-elle liée à l'histoire des techniques ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'histoire des arts est-elle liée à l'histoire des techniques ?\" Si on suppose qu'effectivement l'histoire des arts est liée à l'histoire des techniques, alors cela implique que les évolutions techniques ont eu un impact sur les productions artistiques. Au contraire, si on nie cette relation, cela signifie que les productions artistiques sont indépendantes des évolutions techniques.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que la réponse est oui, puisque les techniques ont évolué au fil du temps et ont influencé les productions artistiques de chaque époque. Donc, par définition, il semblerait que l'histoire des arts soit liée à l'histoire des techniques, ce qui est une réponse évidente et commune.\r\n\r\nCependant, si on examine plus en détail cette relation, il semble que l'expérience montre bien souvent que les productions artistiques ne sont pas toujours liées aux évolutions techniques. Paradoxalement, on a alors l'impression que certaines £uvres d'art ont été créées malgré les contraintes techniques de leur époque.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'histoire des arts est vraiment liée à l'histoire des techniques ou bien est-ce que cette relation est plus complexe qu'il n'y paraît ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'histoire des arts et l'histoire des techniques sont bien liées, en examinant les exemples d'£uvres d'art qui ont été influencées par les évolutions techniques de leur époque. Puis, nous verrons que cette relation n'est pas toujours évidente, en étudiant les cas où les productions artistiques ont été créées malgré les contraintes techniques. Enfin, nous nous demanderons si cette relation est toujours d'actualité, en examinant les évolutions techniques actuelles et leur impact sur les productions artistiques contemporaines."
}