{
  "sujet": "L'histoire doit-elle être envisagée comme une suite d'événements fortuits et jamais prévisibles, ou a-t-elle des lois permettant d'en faire une science déductive ?",
  "intro": "i) Présentation du paradoxe et des définitions :\r\nLe sujet de la dissertation est le suivant : \"L'histoire doit-elle être envisagée comme une suite d'événements fortuits et jamais prévisibles, ou a-t-elle des lois permettant d'en faire une science déductive ?\"\r\n\r\nSi on suppose qu'effectivement l'histoire est une suite d'événements fortuits et jamais prévisibles, cela implique que les événements qui se succèdent sont purement le fruit du hasard et ne peuvent être anticipés ou expliqués à l'avance. Au contraire, si on nie qu'effectivement l'histoire est fortuite, cela a pour conséquences que l'histoire suit des lois et des règles qui permettent de prévoir et d'expliquer les événements qui se produisent.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nA première vue, il semble que l'histoire soit une suite d'événements fortuits et jamais prévisibles, car il est difficile voire impossible de prédire avec certitude ce qui va se passer dans le futur. Donc, par définition, il semblerait que l'histoire soit imprévisible et qu'elle échappe à toute tentative de la considérer comme une science exacte.\r\n\r\nCependant, si l'on considère attentivement, il semble pourtant que l'expérience montre bien souvent que certains événements historiques peuvent être prévus ou expliqués à partir de lois et de causes précises. Paradoxalement, on a alors l'impression que l'histoire obéit à des règles et des lois déterminées.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : Est-ce que l'histoire est une suite d'événements fortuits et jamais prévisibles, ou bien a-t-elle des lois et des règles qui permettent d'en faire une science déductive ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'histoire peut être perçue comme une suite d'événements fortuits et imprévisibles. Puis, nous verrons que malgré cette apparence d'imprévisibilité, il existe des éléments qui suggèrent que l'histoire suit des lois déterminées. Enfin, nous nous demanderons si l'histoire peut réellement être considérée comme une science déductive."
}