{
  "sujet": "L'histoire est-elle ce qui arrive à l'homme ou ce qui arrive par l'homme ?",
  "intro": "New pypi version: 0.1.4.4 (current: 0.1.4.2) | pip install -U g4f\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'histoire est-elle ce qui arrive à l'homme ou ce qui arrive par l'homme ?\" Si on suppose qu'effectivement l'histoire est ce qui arrive à l'homme, alors cela implique que l'homme est une victime passive des événements historiques. Au contraire, si on nie qu'effectivement l'histoire est ce qui arrive à l'homme, alors cela a pour conséquences que l'homme est le principal acteur de l'histoire, et que les événements historiques sont le résultat de ses choix et de ses actions.\r\n\r\nII) Énonciation des alternatives et problématisation\r\n\r\nIl semble à première vue que l'histoire est ce qui arrive à l'homme, puisque l'homme est souvent considéré comme une victime des guerres, des catastrophes naturelles, des crises économiques, etc. Donc, par définition, il semblerait que l'histoire est subie par l'homme, et que ce dernier n'a pas vraiment de contrôle sur les événements historiques. C'est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'histoire est ce qui arrive à l'homme, il semble pourtant que l'expérience montre bien souvent que l'homme est le principal acteur de l'histoire. Paradoxalement, on a alors l'impression que l'histoire est ce qui arrive par l'homme, et que les événements historiques sont le résultat de ses choix et de ses actions. Par exemple, les grandes découvertes ont été réalisées grâce aux explorateurs qui ont pris des risques pour découvrir de nouveaux territoires, les révolutions ont été menées par des hommes et des femmes qui ont lutté pour leurs droits et leur liberté, et les avancées technologiques ont été rendues possibles grâce aux scientifiques et aux ingénieurs qui ont travaillé dur pour les réaliser.\r\n\r\nIII) Problématique\r\n\r\nOn pourra alors se demander : est-ce que l'histoire est ce qui arrive à l'homme ou ce qui arrive par l'homme ? Est-ce que l'homme est une victime passive des événements historiques ou bien est-ce qu'il est le principal acteur de l'histoire ? \r\n\r\nIV) Annonce du plan\r\n\r\nDans un premier temps, il s'agira de voir que l'histoire est souvent perçue comme ce qui arrive à l'homme, et que ce dernier est souvent considéré comme une victime des événements historiques. Puis nous verrons que l'histoire est également le résultat des choix et des actions de l'homme, et que ce dernier est le principal acteur de l'histoire. Enfin, nous nous demanderons si l'histoire est vraiment ce qui arrive à l'homme ou ce qui arrive par l'homme, et si l'on peut trouver un juste milieu entre ces deux positions."
}