{
  "sujet": "Ai-je un corps ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** Ai-je un corps ?\r\n\r\n**Introduction**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\nLe sujet de la dissertation pose une question qui, à première vue, semble simple : ai-je un corps ? Si on suppose que oui, cela implique que je suis un être matériel, composé d'un ensemble d'organes et de tissus. Au contraire, si on nie que j'ai un corps, cela signifie que je suis un être immatériel, sans substance physique.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\nIl semble à première vue que oui, j'ai un corps, puisque je peux le voir, le toucher, le sentir. Donc, par définition, il semblerait que j'aie une identité corporelle, que je sois un être incarné.\r\n\r\nCependant, l'expérience montre bien souvent que je ne suis pas toujours maître de mon corps. Je peux être malade, handicapé, ou simplement vieillir. Dans ces cas-là, mon corps me semble m'échapper, il me limite, il me contraint. Paradoxalement, on a alors l'impression que je ne suis pas mon corps, que je suis plus que mon corps.\r\n\r\n**III. Problématique**\r\n\r\nOn pourra alors se demander : est-ce que j'ai un corps, ou est-ce que je suis mon corps ?\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que la thèse de l'identité corporelle est séduisante, car elle permet de fonder l'identité personnelle sur une réalité tangible. Puis nous verrons que la thèse de la non-identité corporelle est également plausible, car elle permet de rendre compte de l'expérience de la limitation corporelle. Enfin, nous nous demanderons si une troisième voie est possible, qui permettrait de dépasser la dichotomie entre l'avoir et l'être.\r\n\r\n**I. La thèse de l'identité corporelle**\r\n\r\nLa thèse de l'identité corporelle est celle qui semble la plus intuitive. Elle consiste à dire que je suis mon corps, que mon identité personnelle est fondée sur mon identité corporelle.\r\n\r\nCette thèse est séduisante pour plusieurs raisons. Tout d'abord, elle permet de fonder l'identité personnelle sur une réalité tangible. En effet, le corps est une réalité observable, mesurable, qui existe indépendamment de moi. Il est donc un point d'ancrage solide sur lequel je peux fonder mon identité.\r\n\r\nEnsuite, cette thèse permet de rendre compte de l'expérience de la corporéité. En effet, je suis conscient de mon corps, je le perçois, je le vis. Il est donc une part essentielle de mon expérience du monde.\r\n\r\n**II. La thèse de la non-identité corporelle**\r\n\r\nLa thèse de la non-identité corporelle est celle qui consiste à dire que je n'ai pas un corps, que je suis plus que mon corps.\r\n\r\nCette thèse est également plausible pour plusieurs raisons. Tout d'abord, elle permet de rendre compte de l'expérience de la limitation corporelle. En effet, mon corps me limite, il me contraint. Il est donc impossible de dire que je suis mon corps.\r\n\r\nEnsuite, cette thèse permet de rendre compte de l'expérience de la transcendance. En effet, je suis capable de penser, de rêver, d'imaginer. Ces expériences sont immatérielles, elles ne sont pas liées à mon corps.\r\n\r\n**III. Une troisième voie ?**\r\n\r\nLa thèse de l'identité corporelle et la thèse de la non-identité corporelle semblent s'opposer. Cependant, il est possible de dépasser cette dichotomie en adoptant une troisième voie.\r\n\r\nCette troisième voie consiste à dire que je suis un corps et quelque chose de plus que mon corps. En effet, mon corps est une part essentielle de moi, mais il n'est pas la seule. Je suis également un être pensant, un être agissant, un être social.\r\n\r\nCette troisième voie permet de rendre compte de la complexité de l'être humain. En effet, nous sommes des êtres incarnés, mais nous sommes également des êtres spirituels.\r\n\r\n**Conclusion**\r\n\r\nLe sujet de la dissertation posait la question de savoir si j'ai un corps ou si je suis mon corps. Nous avons vu que les deux thèses ont leurs propres arguments. La thèse de l'identité corporelle est séduisante, car elle permet de fonder l'identité personnelle sur une réalité tangible. La thèse de la non-identité corporelle est également plausible, car elle permet de rendre compte de l'expérience de la limitation corporelle.\r\n\r\nUne troisième voie est également possible, qui consiste à dire que je suis un corps et quelque chose de plus que mon corps.\r\n"
}