{
  "sujet": "L'histoire peut-elle se passer du récit ?",
  "intro": "New pypi version: 0.1.4.4 (current: 0.1.4.2) | pip install -U g4f\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet posé est le suivant : ½ L'histoire peut-elle se passer du récit ? ╗ Si on suppose qu'effectivement l'histoire peut se passer du récit, cela implique que l'on peut obtenir une connaissance objective et vraie des événements historiques sans la présence d'un narrateur pour les raconter. Au contraire, si on nie qu'effectivement l'histoire peut se passer du récit, alors cela a pour conséquence que la narration est un élément incontournable de la construction de l'histoire.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'histoire ait besoin d'un récit pour être transmise puisque la narration permet de structurer les événements, de leur donner du sens et de les mémoriser dans le temps. Donc, par définition, il semblerait que l'histoire ne pourrait pas se passer de la narration, cela faisant partie de l'héritage culturel de l'humanité.\r\nSi à première vue on peut soutenir que l'histoire peut s'affranchir de la narration, il semble pourtant que l'expérience montre bien souvent que la perception de l'histoire est différente selon la manière dont elle est racontée. Paradoxalement, on a alors l'impression que le récit s'impose pour donner sens et compréhension à l'histoire.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'histoire peut réellement se passer du récit ou bien est-ce que le récit est un élément incontournable de la compréhension de l'histoire ? Existe-t-il d'autres méthodes pour transmettre l'histoire sans passer par la narration ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira d'examiner en quoi la narration est indispensable pour la transmission de l'histoire. Puis, nous verrons que malgré tout, certaines formes d'histoire peuvent se passer du récit. Enfin, nous nous demanderons si l'histoire ne devrait pas envisager de nouvelles voies de transmission pour atteindre une compréhension plus complète et juste de son passé. Par exemple, nous pourrions prendre l'exemple du cinéma, qui a réussi à communiquer l'histoire de manière visuelle sans recourir à la narration traditionnelle."
}