{
  "sujet": "L'histoire universelle est-elle l'histoire des guerres ?",
  "intro": "New pypi version: 0.1.4.4 (current: 0.1.4.2) | pip install -U g4f\r\nI) Presentation du paradoxe et definitions :\r\nL'histoire universelle est-elle l'histoire des guerres ? Si on suppose qu'effectivement toute l'histoire du monde est marquée par les conflits armés, alors cela implique que la guerre est le moteur principal de toutes les évolutions de l'humanité. Au contraire, si on nie qu'effectivement l'histoire universelle est l'histoire des guerres, cela a pour conséquences que l'importance accordée aux conflits armés occulte des avancées culturelles, sociales et scientifiques majeures.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que oui, la guerre est indissociable de l'histoire universelle puisque les conflits armés ont façonné les mouvements migratoires, les formations de nations, les avancées technologiques et les transformations sociales. Donc, par définition, il semblerait que l'histoire des guerres soit l'histoire universelle, argumentaire communément admis.\r\nSi à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que les avancées culturelles, sociales et scientifiques naissent et se développent en dehors du cadre des conflits armés. Paradoxalement, on a alors l'impression que la guerre est en partie une construction idéologique pour justifier une violence évitable.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que l'histoire universelle est exclusivement marquée par les guerres ou bien la guerre est-elle un phénomène secondaire dans les différentes transformations socio-culturelles de l'humanité ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir l'influence des guerres dans l'évolution des sociétés. Ensuite, nous verrons que l'histoire universelle dépasse largement le cadre de la guerre et que les innovations et avancées en sciences, culture et société ont pu naître en dehors des contextes de conflit. Enfin, nous nous demanderons s'il est possible de considérer l'histoire universelle sous un autre angle que celui de la guerre."
}