{
  "sujet": "L'historien fait-il œuvre pour le futur ?",
  "intro": "New pypi version: 0.1.4.4 (current: 0.1.4.2) | pip install -U g4f\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'historien fait-il £uvre pour le futur ?\" Si on suppose qu'effectivement l'historien travaille sur le passé, cela implique que son travail n'a pas d'influence sur le futur. Au contraire, si on nie cette idée et que l'historien travaille sur le passé pour mieux comprendre le présent et le futur, cela a pour conséquence que son travail peut avoir une influence sur le futur.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'historien ne fait pas £uvre pour le futur, car son travail se concentre sur le passé. Ainsi, par définition, il semblerait que son travail n'ait pas d'influence sur le futur, ce qui correspond à la réponse évidente et à la doxa.\r\n\r\nCependant, si l'on regarde de plus près, on peut soutenir que l'historien travaille sur le passé pour mieux comprendre le présent et le futur. En effet, l'expérience montre souvent que le passé peut nous aider à comprendre le présent et à préparer le futur. Paradoxalement, on a alors l'impression que le travail de l'historien peut avoir une influence sur le futur.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que le travail de l'historien n'a aucune influence sur le futur ou bien est-ce que son travail peut avoir une influence sur le futur en nous aidant à mieux comprendre le présent et à préparer le futur ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que le travail de l'historien permet de mieux comprendre le présent en étudiant le passé. Pour cela, nous prendrons l'exemple de l'étude des crises économiques passées pour mieux comprendre la crise actuelle.\r\n\r\nPuis, nous verrons que le travail de l'historien peut également aider à préparer le futur en étudiant les erreurs du passé et en proposant des solutions pour éviter de les reproduire. Nous prendrons l'exemple de l'étude des conflits passés pour mieux comprendre comment éviter les conflits futurs.\r\n\r\nEnfin, nous nous demanderons si le travail de l'historien peut réellement avoir une influence sur le futur ou s'il ne s'agit que d'une illusion. Pour cela, nous prendrons l'exemple de l'étude des prévisions économiques passées pour voir si elles ont réellement permis de mieux prévoir l'avenir."
}