{
  "sujet": "L'homme a-t-il le droit d'utiliser sur l'homme tous les pouvoirs que le progrès des sciences et des techniques lui donne ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'homme a-t-il le droit d'utiliser sur l'homme tous les pouvoirs que le progrès des sciences et des techniques lui donne ?\" Si on suppose qu'effectivement l'homme a ce droit, alors cela implique que les avancées scientifiques et technologiques peuvent être utilisées sans limites sur les êtres humains. Au contraire, si on nie ce droit, cela a pour conséquences que certaines pratiques scientifiques et technologiques doivent être réglementées voire interdites.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'homme ait effectivement le droit d'utiliser tous les pouvoirs que le progrès des sciences et des techniques lui donne, car cela permettrait de résoudre de nombreux problèmes de santé, d'environnement ou de sécurité. Donc, par définition, il semblerait que l'utilisation de ces pouvoirs soit justifiée et acceptable socialement.\r\nCependant, si on regarde de plus près, on peut soutenir que l'expérience montre bien souvent que l'utilisation de ces pouvoirs peut avoir des conséquences négatives sur les individus et la société. Paradoxalement, on a alors l'impression que le progrès des sciences et des techniques peut être à la fois bénéfique et dangereux.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'homme a effectivement le droit d'utiliser tous les pouvoirs que le progrès des sciences et des techniques lui donne, ou bien doit-il être limité dans son utilisation pour protéger les individus et la société ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que le progrès des sciences et des techniques peut être bénéfique pour l'homme et la société. Puis, nous verrons que cet usage peut également avoir des conséquences négatives sur les individus et la société. Enfin, nous nous demanderons si l'homme doit être limité dans son utilisation des pouvoirs que le progrès des sciences et des techniques lui donne pour protéger les individus et la société. Pour illustrer notre propos, nous prendrons l'exemple de la médecine et de la génétique, ainsi que celui des armes et de la surveillance."
}