{
  "sujet": "L'homme a-t-il par nature le désir de connaître ?",
  "intro": "I) Presentation du paradoxe et definitions : \r\nLe sujet de notre dissertation est le suivant : \"L'homme a-t-il par nature le désir de connaître ?\". Si on suppose qu'effectivement l'homme a cette inclination naturelle à la quête de savoir - appelé curiosité - alors cela implique que la recherche de connaissances est une caractéristique innée de l'humain, présente dès sa naissance. Au contraire, si on nie cette inclination naturelle, cela a pour conséquence que l'homme ne serait alors pas intrinsèquement motivé à chercher à étendre son savoir.\r\n\r\nII) Enonciation des alternatives et problematisation :\r\nIl semble à première vue que oui, l'homme a par nature le désir de connaître, puisque cette curiosité semble être une constante. Donc, par définition, il semblerait que l'humain soit attiré naturellement vers l'apprentissage et la découverte, confortant ainsi la doxa en la matière. \r\nSi à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que certaines personnes manquent de curiosité ou ne cherchent pas à comprendre le monde qui les entoure. Paradoxalement, on a alors l'impression que l'homme n'est pas naturellement enclin à la connaissance, mais qu'il doit être incité, voire contraint, pour cela.\r\n\r\nIII) Problematique :\r\nOn pourra alors se demander : est-ce que l'homme a naturellement le désir de connaître ou bien est-ce que cette inclination relève d'autres facteurs tels que l'éducation et l'environnement social ?\r\n\r\nIV) Annonce du plan : \r\nDans un premier temps, il s'agira de voir que certains éléments suggèrent effectivement que l'homme a naturellement le désir de connaître. Puis, nous verrons que d'autres facteurs, tels que l'éducation, peuvent également jouer un rôle important dans cette inclinaison, mettant ainsi la doxa en question. Enfin, nous nous demanderons si une tendance naturelle à la curiosité peut être complètement réprimée par les contraintes extérieures. Par exemple, nous pouvons citer des recherches en psychologie qui ont démontré que les sentiments de curiosité et d'impuissance à résoudre une expérience vont souvent de pair, montrant que la disparition d'une inclination naturelle à la connaissance peut avoir diverses causes."
}