{
  "sujet": "L'homme aime-t-il la justice pour elle-même ?",
  "intro": "I) Présentation du paradoxe et definitions :\r\nLe sujet de cette dissertation est : \"L'homme aime-t-il la justice pour elle-même ?\"\r\nSi on suppose qu'effectivement l'homme aime la justice pour elle-même, cela implique que la justice est une valeur intrinsèque à l'homme, qu'il la recherche et l'apprécie en tant que telle. Au contraire, si on nie qu'effectivement l'homme aime la justice pour elle-même, cela a pour conséquence que sa recherche de justice est motivée par d'autres facteurs tels que l'intérêt personnel, la pression sociale, ou toute autre raison qui ne se réfère pas à la justice en tant que valeur absolue.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que oui, l'homme aime la justice pour elle-même, puisque la justice est souvent considérée comme un principe moral fondamental, nécessaire pour maintenir l'ordre et l'équité dans la société. Donc, par définition, il semblerait que la réponse évidente au sujet soit \"oui, l'homme aime la justice pour elle-même\".\r\n\r\nCependant, si l'on examine de plus près les comportements humains, il semble pourtant que l'expérience montre bien souvent que l'homme n'aime pas toujours la justice pour elle-même. Paradoxalement, on a alors l'impression que les individus cherchent souvent à contourner ou à manipuler la justice pour obtenir des avantages personnels, même si cela va à l'encontre du principe de justice elle-même.\r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce que l'homme aime réellement la justice pour elle-même ou bien est-ce que son comportement révèle un écart entre ses valeurs déclarées et ses actions concrètes ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que la recherche de justice est effectivement présente chez l'homme, en mettant en avant des exemples de comportements et de mouvements sociaux visant à promouvoir la justice. Puis, nous verrons que malgré cette aspiration, l'homme est souvent enclin à privilégier ses intérêts personnels au détriment de la justice. Enfin, nous nous demanderons si l'amour de la justice pour elle-même peut être considéré comme inné ou s'il dépend des circonstances et du contexte social dans lequel évolue l'individu."
}