{
  "sujet": "L'homme des droits de l'homme n'est-il qu'une fiction ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"L'homme des droits de l'homme n'est-il qu'une fiction ?\". Si on suppose qu'effectivement l'homme des droits de l'homme existe, alors cela implique que tous les êtres humains ont des droits inaliénables, tels que la liberté, l'égalité et la fraternité. Au contraire, si on nie l'existence de l'homme des droits de l'homme, alors cela a pour conséquences que les droits de l'homme ne sont qu'une construction sociale et qu'ils n'ont pas de fondement réel.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'homme des droits de l'homme existe, puisque tous les êtres humains ont des droits inaliénables. Donc, par définition, il semblerait que les droits de l'homme soient réels et que l'homme des droits de l'homme soit une réalité. Si à première vue on peut soutenir que l'homme des droits de l'homme existe, il semble pourtant que l'expérience montre bien souvent que les droits de l'homme ne sont pas respectés dans de nombreux pays et que les êtres humains sont souvent privés de leurs droits fondamentaux. Paradoxalement, on a alors l'impression que l'homme des droits de l'homme n'existe pas.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'homme des droits de l'homme existe réellement ou bien est-ce qu'il n'est qu'une fiction ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les droits de l'homme sont une construction sociale qui a évolué au fil du temps. Puis, nous verrons que malgré l'existence de ces droits, ils ne sont pas toujours respectés dans de nombreux pays. Enfin, nous nous demanderons si l'homme des droits de l'homme est une réalité ou une fiction. Pour cela, nous étudierons les différentes théories qui ont été avancées sur le sujet et nous analyserons les arguments en faveur et contre l'existence de l'homme des droits de l'homme. Nous prendrons également en compte des exemples concrets pour illustrer notre propos."
}