{
  "sujet": "L'homme doit-il se préserver de toute croyance ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'homme doit-il se préserver de toute croyance ?\". Si on suppose qu'effectivement l'homme doit se préserver de toute croyance, alors cela implique que l'homme doit être libre de toute influence extérieure pour pouvoir raisonner de manière objective. Au contraire, si on nie qu'effectivement l'homme doit se préserver de toute croyance, alors cela a pour conséquences que l'homme peut être influencé par des croyances qui peuvent biaiser son raisonnement.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'homme doit se préserver de toute croyance, puisque cela lui permettrait de raisonner de manière objective et de ne pas être influencé par des croyances qui pourraient fausser son jugement. Donc, par définition, il semblerait que l'homme doit être libre de toute croyance pour être capable de raisonner de manière objective.\r\n\r\nCependant, si l'on regarde de plus près, on peut soutenir que l'expérience montre bien souvent que l'homme ne peut pas se préserver de toute croyance. En effet, l'homme est un être social qui est influencé par son environnement et les croyances de ceux qui l'entourent. Paradoxalement, on a alors l'impression que l'homme doit se préserver de toute croyance pour être objectif, mais qu'en même temps il ne peut pas le faire car il est influencé par son environnement.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'homme doit se préserver de toute croyance pour être capable de raisonner de manière objective, ou bien est-ce que l'homme ne peut pas se préserver de toute croyance car il est influencé par son environnement ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'homme ne peut pas se préserver de toute croyance car il est influencé par son environnement. Nous verrons ensuite que les croyances peuvent être utiles à l'homme pour se construire une identité et une vision du monde. Enfin, nous nous demanderons si l'homme peut être objectif malgré ses croyances. \r\n\r\nExemple : \r\n- Pour illustrer le fait que l'homme est influencé par son environnement, on peut citer l'exemple des enfants qui adoptent les croyances de leurs parents sans les remettre en question.\r\n- Pour montrer que les croyances peuvent être utiles à l'homme, on peut prendre l'exemple des croyances religieuses qui peuvent apporter un sens à la vie et aider à surmonter les épreuves.\r\n- Pour se demander si l'homme peut être objectif malgré ses croyances, on peut prendre l'exemple d'un scientifique qui a des croyances religieuses mais qui arrive à séparer sa vie professionnelle de sa vie personnelle."
}