{
  "sujet": "L'homme est-il gêné par son corps ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLorsqu'on considère le corps humain, on peut se demander s'il est un atout ou un obstacle pour l'être humain. Si on suppose qu'effectivement le corps est un outil avantageux pour l'homme, cela implique que l'homme utilise son corps pour accomplir des actes physiques, comme courir ou sauter, et cela peut lui apporter du plaisir. En revanche, si on nie que le corps est un avantage pour l'homme, cela signifie que le corps peut être un obstacle pour les individus qui ne sont pas dans la norme, comme les personnes handicapées.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'homme devrait être à l'aise dans son corps, puisque le corps est un outil qui permet à l'homme d'exister dans le monde physique, et donc de vivre des expériences diverses et variées. Ainsi, la réponse évidente au sujet, ou Doxa, serait de dire que l'homme n'est pas gêné par son corps et qu'il en a besoin pour évoluer dans son environnement.\r\n\r\nCependant, si on analyse la question plus profondément, on peut se rendre compte que l'expérience montre souvent le contraire. Des personnes en surpoids peuvent se sentir mal dans leur peau et ressentir des douleurs liées à leur poids. De même, des personnes atteintes d'un handicap physique ou mental peuvent avoir du mal à accomplir certaines tâches. On est ainsi face à une paradoxale : l'homme est-il gêné par son corps ou pas ?\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander si l'homme est vraiment à l'aise dans son corps, si le corps est vraiment un avantage ou bien plutôt un obstacle.\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous verrons que le corps peut être un atout pour l'homme, car il lui permet de vivre des expériences positives et variées. Puis, nous analyserons les différentes situations dans lesquelles le corps peut être un obstacle pour l'homme, et quelles en sont les conséquences. Finalement, nous nous demanderons si l'homme peut apprendre à dépasser les limites que son corps peut poser. Par exemple, nous pourrions prendre l'exemple de personnes qui ont réussi à vaincre leur handicap et à accomplir des choses incroyables malgré leur condition physique ou mentale."
}