{
  "sujet": "L'homme est-il l'artisan de sa dignité ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet posé est : \"L'homme est-il l'artisan de sa dignité ?\". Si l'on suppose qu'effectivement l'homme est l'artisan de sa dignité, cela implique que la dignité humaine est entre les mains de chacun et que nous sommes donc responsables de notre propre dignité. En revanche, si l'on nie qu'effectivement l'homme est l'artisan de sa dignité, cela a pour conséquences que notre dignité dépendrait alors d'éléments extérieurs à notre volonté et que nous ne serions alors pas maîtres de notre propre vie.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'homme est l'artisan de sa dignité puisque c'est nous qui décidons de la manière dont nous voulons être traités, la manière dont nous nous présentons aux autres et la façon dont nous nous respectons nous-mêmes. Donc, par définition, il semblerait que la dignité humaine dépende de l'attitude que l'on adopte envers soi-même et envers les autres. C'est ce que l'on pourrait appeler la réponse évidente ou Doxa. \r\n\r\nCependant, si à première vue on peut soutenir que l'homme est l'artisan de sa dignité, il semble pourtant que l'expérience montre bien souvent que la dignité humaine peut être bafouée ou remise en question par des événements extérieurs à notre volonté. Le simple fait d'être victime de discrimination, d'injustice ou encore d'exclusion sociale peut remettre en question notre dignité. Cela constitue donc une para-doxa, une alternative paradoxale à la réponse évidente.\r\n\r\nIII) Problématique :\r\nOn peut alors se demander : est-ce que l'homme est réellement l'artisan de sa dignité ou bien est-ce que sa dignité dépend entièrement de facteurs extérieurs sur lesquels il n'a aucune prise ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira d'analyser les éléments qui permettent de soutenir que l'homme est l'artisan de sa dignité. Nous verrons ensuite que la dignité humaine peut être mise à mal par des événements extérieurs et qu'elle dépend également d'une reconnaissance sociale. Enfin, nous nous demanderons si l'homme peut vraiment être considéré comme l'unique artisan de sa dignité. Pour cela, nous étudierons le rôle des institutions et des autres individus dans la préservation et la reconnaissance de la dignité humaine."
}