{
  "sujet": "L'homme est-il un animal dénaturé ?",
  "intro": "I) Présentation du paradoxe et définitions \r\nLe sujet de notre dissertation est le suivant : \"L'homme est-il un animal dénaturé ?\". Si on suppose qu'effectivement l'homme est un animal, alors cela implique que tous les attributs qui caractérisent les animaux sont également associés à l'homme. Au contraire, si on nie qu'effectivement l'homme est un animal, alors cela a pour conséquences que l'homme a des particularités qui le distinguent du règne animal.\r\n\r\nII) Énonciation des alternatives et problématisation \r\nIl semble à première vue que l'homme est un animal comme les autres, puisque les évolutionnistes et les naturalistes affirment que l'homme est le résultat de l'évolution darwinienne et qu'il partage de nombreuses caractéristiques avec les animaux. Donc, par définition, il semblerait que l'homme soit bel et bien un animal dénaturé. \r\nSi à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'homme se distingue des animaux par ses capacités cognitives et sa culture. Ce qui contredit la réponse évidente que l'homme est un animal dénaturé, créant ainsi une paradoxale interrogation.\r\n\r\nIII) Problématique \r\nOn pourra alors se demander : est-ce que l'homme est un animal dénaturé ou possède-t-il des attributs particuliers qui le différencient du règne animal ?\r\n\r\nIV) Annonce du plan \r\nDans un premier temps, nous examinerons les similarités entre l'homme et les animaux pour comprendre pourquoi certaines personnes considèrent l'homme comme un animal. Puis, nous verrons que contrairement aux animaux, l'homme possède des capacités cognitives nécessaires pour la création de cultures. Dans un dernier temps, nous nous demanderons si l'homme est réellement dénaturé ou s'il possède simplement des caractéristiques qui lui sont propres. Afin d'appuyer notre raisonnement, nous utiliserons des exemples concrets tout au long de notre dissertation."
}