{
  "sujet": "L'homme est-il un animal politique ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet \"L'homme est-il un animal politique ?\" pose une question paradoxale. Si on suppose qu'effectivement l'homme est un animal politique, cela implique que l'homme a une nature sociale et qu'il a besoin de vivre en société pour s'épanouir. Au contraire, si on nie cette affirmation et que l'homme n'est pas un animal politique, cela signifie que l'homme est un être individualiste et qu'il peut se suffire à lui-même.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'homme est un animal politique, puisque la politique est une activité qui concerne les relations entre les individus au sein d'une société. Donc, par définition, il semblerait que l'homme ait une nature politique et qu'il ait besoin de vivre en société pour s'épanouir (réponse évidente au sujet, doxa).\r\n\r\nCependant, à première vue, on peut soutenir que l'homme n'est pas un animal politique. En effet, l'expérience montre bien souvent que les individus sont motivés par leurs intérêts personnels et qu'ils cherchent à maximiser leur propre bien-être, même au détriment des autres (contredire la réponse évidente, paradoxa). Paradoxalement, on a alors l'impression que l'homme est plutôt un être individualiste et égo´ste.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'homme est réellement un animal politique, c'est-à-dire qu'il a une nature sociale et qu'il a besoin de vivre en société pour s'épanouir, ou bien est-ce que l'homme est plutôt un être individualiste, motivé par ses intérêts personnels ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'homme a une nature politique en examinant les différentes théories qui soutiennent cette idée. Puis, nous verrons que l'homme peut également être considéré comme un être individualiste, en analysant les motivations et comportements humains qui vont à l'encontre de la politique. Enfin, nous nous demanderons si l'homme peut concilier sa nature politique et son individualisme, ou s'il"
}