{
  "sujet": "L'homme est-il un être social par nature ?",
  "intro": "I) Presentation du paradoxe et definitions :\r\nL'homme est-il un être social par nature ? Si on suppose qu'effectivement l'homme est un être social par nature, alors cela implique que les relations sociales font partie intégrante de sa nature et sont essentielles à son développement. Au contraire, si on nie qu'effectivement l'homme est un être social par nature, alors cela a pour conséquences que l'individu serait capable de vivre en autarcie, sans la nécessité de relations sociales.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que oui, l'homme est un être social par nature, puisque les relations sociales sont présentes dès la naissance et sont indispensables à son développement psychologique et émotionnel. Donc, par définition, il semblerait que l'homme soit un être social. C'est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si l'on observe certaines communautés isolées ou des individus vivant en ermite, on peut soutenir que l'homme peut vivre sans les relations sociales. Il semble pourtant que l'expérience montre bien souvent que l'isolement prolongé peut entraîner des troubles psychologiques et émotionnels. Cela contredit la réponse évidente, c'est la para-doxa. Paradoxalement, on a alors l'impression que l'homme est un être social par nécessité plutôt que par nature.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que l'homme est un être social par nature ou bien est-ce que l'homme est un être social par nécessité ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que l'homme est effectivement un être social par nature, en étudiant les relations sociales dès la naissance et leur impact sur le développement psychologique et émotionnel. Puis, nous verrons que l'homme est également un être social par nécessité, en analysant les conséquences de l'isolement prolongé sur l'homme. Enfin, nous nous demanderons si l'homme pourrait vivre sans les relations sociales ou si celles-ci sont indispensables à son existence. Par exemple, nous pourrons étudier des cas d'individus vivant en ermite ou des communautés isolées pour illustrer les différentes alternatives."
}