{
  "sujet": "L'homme peut-il être réduit à son corps ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'homme peut-il être réduit à son corps ?\". Si on suppose qu'effectivement l'homme peut être réduit à son corps, alors cela implique que toutes les fonctions de l'homme, y compris sa conscience et sa pensée, sont entièrement déterminées par des processus physiques dans le cerveau. Au contraire, si on nie qu'effectivement l'homme peut être réduit à son corps, alors cela a pour conséquences que l'homme est plus qu'un simple corps physique et possède une dimension spirituelle ou mentale qui ne peut être expliquée par la science physique.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que non, puisque l'homme possède une conscience et une pensée qui ne peuvent être réduites à des processus physiques dans le cerveau. Donc, par définition, il semblerait que l'homme ne peut pas être réduit à son corps et possède une dimension spirituelle ou mentale. Cependant, si l'on soutient cette position, on doit faire face à la question de savoir comment cette dimension spirituelle ou mentale est reliée au corps physique.\r\n\r\nD'un autre côté, on peut soutenir que l'homme peut être réduit à son corps, car toutes les fonctions de l'homme peuvent être expliquées par des processus physiques dans le cerveau. Cependant, cela contredit l'expérience commune selon laquelle l'homme possède une conscience et une pensée qui ne peuvent être réduites à des processus physiques. Paradoxalement, on a alors l'impression que l'homme est à la fois plus et moins qu'un simple corps physique.\r\n\r\nIII) Problématique :\r\nOn peut alors se demander : est-ce que l'homme peut être réduit à son corps ou possède-t-il une dimension spirituelle ou mentale qui ne peut être expliquée par la science physique ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'homme ne peut pas être réduit à son corps en examinant la conscience et la pensée humaines. Puis, nous verrons que l'homme est plus qu'un simple corps physique en examinant les dimensions spirituelles ou mentales de l'homme. Enfin, nous nous demanderons comment ces dimensions sont reliées au corps physique. Par exemple, nous pourrions examiner les théories de l'interactionnisme ou du dualisme pour répondre à cette question."
}