{
  "sujet": "L'hypothèse de l'inconscient est-elle une hypothèse immorale ?",
  "intro": "I) Presentation du paradoxe et definitions :\r\nL'hypothèse de l'inconscient est une théorie psychanalytique selon laquelle il existe une partie de notre psyché qui n'est pas accessible à notre conscience. Si on suppose qu'effectivement cette théorie est fondée, alors cela implique que nos comportements et nos pensées peuvent être guidés par des désirs et des pulsions inconscientes dont nous n'avons pas conscience. Au contraire, si on nie qu'effectivement cette théorie soit valide, cela a pour conséquence de penser que tout ce qui se passe dans notre psyché est déterminé par notre volonté consciente.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que l'hypothèse de l'inconscient soit immorale puisque si nos actes et pensées sont guidés par des désirs inconscients, cela signifie que nous ne sommes pas responsables de nos actions. Donc, par définition, il semblerait que l'hypothèse de l'inconscient mène à la négation de la morale.\r\nSi à première vue on peut soutenir que l'inconscient n'est pas immorale puisque cela peut nous aider à mieux comprendre nos comportements et nos choix, il semble pourtant que l'expérience montre bien souvent que certaines personnes utilisent la théorie de l'inconscient comme excuse pour justifier leur conduite immorale. Paradoxalement, on a alors l'impression que l'hypothèse de l'inconscient peut être utilisée de manière immorale.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : l'hypothèse de l'inconscient est-elle réellement immorale ou est-ce simplement comment elle est utilisée qui pose problème ?\r\n\r\nIV) Annonce du plan\r\nDans un premier moment il s'agira de voir que l'hypothèse de l'inconscient peut être utilisée comme justification de comportements immoraux. Puis nous verrons que cependant, la théorie de l'inconscient peut être utilisée de manière responsable pour améliorer notre compréhension de nous-mêmes. Enfin, nous nous demanderons si l'hypothèse de l'inconscient peut être utilisée de manière responsable afin d'aider à informer nos décisions éthiques. Par exemple, en considérant notre comportement en fonction de nos désirs inconscients, pourrait-on arriver à un comportement moral plus éclairé ?"
}