{
  "sujet": "L'hypothèse de l'inconscient psychique revient-elle à admettre un autre moi en moi ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"L'hypothèse de l'inconscient psychique revient-elle à admettre un autre moi en moi ?\" Si on suppose qu'effectivement l'inconscient psychique existe, alors cela implique que notre psyché est divisée en deux parties distinctes : le moi conscient et le moi inconscient. Au contraire, si on nie l'existence de l'inconscient psychique, cela a pour conséquences que notre psyché est un tout, et que le moi conscient est la seule partie de notre psyché.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'hypothèse de l'inconscient psychique revient effectivement à admettre un autre moi en moi. Donc, par définition, il semblerait que notre psyché soit divisée en deux parties distinctes : le moi conscient et le moi inconscient. Cette réponse semble évidente et correspond à la doxa. Cependant, si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que notre psyché est bien plus complexe que cela. Paradoxalement, on a alors l'impression que notre psyché est un tout, et que le moi conscient et le moi inconscient sont intimement liés.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'hypothèse de l'inconscient psychique revient à admettre un autre moi en moi, ou bien est-ce que notre psyché est un tout, et que le moi conscient et le moi inconscient sont intimement liés ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'hypothèse de l'inconscient psychique revient effectivement à admettre un autre moi en moi. Puis nous verrons que notre psyché est bien plus complexe que cela, et que le moi conscient et le moi inconscient sont intimement liés. Enfin, nous nous demanderons si notre psyché est un tout, ou si elle est divisée en deux parties distinctes. \r\n\r\nExemple : \r\nPour illustrer l'hypothèse de l'inconscient psychique, on peut prendre l'exemple d'un iceberg. En effet, comme un iceberg, notre psyché est composée d'une partie visible, le moi conscient, et d'une partie invisible, le moi inconscient. Cette image permet de comprendre que notre psyché est divisée en deux parties distinctes, et que l'hypothèse de l'inconscient psychique revient effectivement à admettre un autre moi en moi. Cependant, cette image ne permet pas de rendre compte de la complexité de notre psyché, et de l'interaction entre le moi conscient et le moi inconscient. Ainsi, pour comprendre notre psyché dans sa globalité, il est nécessaire de prendre en compte cette interaction et de considérer notre psyché comme un tout."
}