{
  "sujet": "L'hypothèse de l'inconscient rend-elle inutile la recherche d'une maîtrise de ses désirs ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'hypothèse de l'inconscient rend-elle inutile la recherche d'une maîtrise de ses désirs ?\" Si on suppose qu'effectivement l'inconscient influence nos comportements et nos désirs de manière inconsciente, alors cela implique que la recherche d'une maîtrise de ses désirs serait inutile. Au contraire, si on nie cette hypothèse et que l'on considère que nos désirs sont conscients et contrôlables, cela signifie que la recherche d'une maîtrise de ses désirs est possible et souhaitable.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'hypothèse de l'inconscient rende inutile la recherche d'une maîtrise de ses désirs, puisque nos désirs seraient influencés de manière inconsciente. Donc, par définition, il semblerait que la recherche d'une maîtrise de ses désirs serait impossible et vaine, car elle ne pourrait pas agir sur des désirs qui ne sont pas conscients.\r\n\r\nSi à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que nous pouvons agir sur nos désirs et les maîtriser. Paradoxalement, on a alors l'impression que l'hypothèse de l'inconscient ne rend pas inutile la recherche d'une maîtrise de ses désirs, car elle permet de mieux comprendre nos comportements et de mieux les contrôler.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'hypothèse de l'inconscient rend inutile la recherche d'une maîtrise de ses désirs ou bien est-ce qu'elle permet au contraire de mieux comprendre nos comportements et de mieux les contrôler ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'hypothèse de l'inconscient ne rend pas inutile la recherche d'une maîtrise de ses désirs, car elle permet de mieux comprendre nos comportements et de mieux les contrôler. Puis nous verrons que la recherche d'une maîtrise de ses désirs est possible et souhaitable, car nos désirs sont conscients et contrôlables. Enfin, nous nous demanderons si la recherche d'une maîtrise de ses désirs doit être totale ou si elle doit être nuancée en fonction des situations et des contextes. Par exemple, nous pourrons prendre l'exemple de la gourmandise : est-il souhaitable de se priver complètement de nourriture pour maîtriser ses désirs de gourmandise ou bien est-il préférable de manger de manière équilibrée en se faisant plaisir de temps en temps ?"
}