{
  "sujet": "L'idée de pauvreté se réduit-elle à une catégorie économique ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\n\r\nLa question à laquelle nous allons tenter de répondre est la suivante : \"L'idée de pauvreté se réduit-elle à une catégorie économique ?\". Si on suppose qu'effectivement la pauvreté se réduit à une catégorie économique, alors cela implique que la pauvreté ne peut être mesurée qu'en termes de revenus et de niveau de vie. Au contraire, si on nie qu'effectivement la pauvreté se réduit à une catégorie économique, alors cela a pour conséquences que la pauvreté ne peut être réduite à une simple question d'argent et qu'elle peut également être mesurée en termes de privations sociales et culturelles.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'idée de pauvreté se réduit à une catégorie économique, puisque la pauvreté est souvent définie comme le manque de ressources financières et matérielles. Donc, par définition, il semblerait que la pauvreté ne puisse être appréhendée que sous un angle économique, ce qui est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si l'on examine de plus près la question de la pauvreté, il apparaît que cette réponse évidente ne tient pas compte de la complexité de la réalité sociale. En effet, il est possible de constater que la pauvreté peut également être mesurée en termes de privations sociales et culturelles. Par exemple, une personne peut être considérée comme pauvre si elle n'a pas accès à l'éducation, à la santé, à la culture ou à la participation citoyenne, même si elle dispose d'un revenu suffisant pour subvenir à ses besoins matériels. Cette contradiction apparente constitue le paradoxe que nous allons tenter de résoudre.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'idée de pauvreté se réduit effectivement à une catégorie économique ou bien peut-elle également être appréhendée en termes de privations sociales et culturelles ? \r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la pauvreté ne peut pas être réduite à une simple question d'argent et qu'elle peut également être mesurée en termes de privations sociales et culturelles. Pour cela, nous nous appuierons sur des exemples concrets de situations de pauvreté.\r\n\r\nPuis, nous verrons que la pauvreté économique et la pauvreté sociale sont souvent liées et qu'il est difficile de les séparer complètement. Nous montrerons que la pauvreté économique peut entraîner des privations sociales et culturelles, et inversement.\r\n\r\nEnfin, nous nous demanderons si la prise en compte de la pauvreté sociale et culturelle peut permettre de mieux comprendre la réalité de la pauvreté et de mettre en place des politiques publiques plus efficaces pour lutter contre ce phénomène."
}