{
  "sujet": "L'idée de rétribution est-elle nécessaire à la morale ?",
  "intro": "i) Présentation du paradoxe et définitions :\r\nL'idée de rétribution renvoie à la notion de récompense ou de châtiment en fonction des actions morales. Si on suppose qu'effectivement la rétribution est nécessaire à la morale, alors cela implique que les individus agissent selon des principes moraux motivés par l'espoir d'une récompense ou la peur d'un châtiment. Au contraire, si on nie que la rétribution est nécessaire à la morale, cela signifie que les individus peuvent agir moralement sans nécessité de récompense ou de châtiment.\r\n\r\nExemple : Supposons que la rétribution est nécessaire à la morale. Cela signifie que les personnes se comportent de manière morale uniquement en espérant une récompense, comme une gratification sociale ou une place au paradis. Cependant, si on nie cette idée, alors les individus peuvent être motivés à agir de manière morale par le simple respect des principes éthiques, sans attente de bénéfice personnel.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble que l'idée de rétribution soit nécessaire à la morale, puisque cela apporte une motivation extérieure pour suivre des principes moraux. Donc, par définition, il semblerait que la rétribution soit un élément indispensable à la morale (thèse 1). Cependant, si l'on considère l'expérience humaine, il apparaît souvent que l'absence de rétribution ne nuit pas à l'observation de principes moraux, ce qui remet en question cette réponse évidente (paradoxe).\r\n\r\nExemple : On peut soutenir que la rétribution est nécessaire à la morale en arguant que sans la promesse d'une récompense ou la menace d'un châtiment, les individus n'auraient aucune incitation à agir de manière morale. Toutefois, l'expérience montre que certaines personnes sont capables d'agir moralement même sans espoir de récompense personnelle ou de punition.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : Est-ce que la rétribution est vraiment nécessaire à la morale, ou bien est-ce que les individus peuvent agir moralement sans attente de récompense ou de châtiment ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira d'examiner les arguments en faveur de la nécessité de la rétribution à la morale. Puis, nous étudierons les contre-arguments qui remettent en question cette idée. Enfin, nous nous interrogerons sur la possibilité d'une motivation morale intrinsèque, indépendante de toute rétribution externe."
}