{
  "sujet": "L'idée de révolution scientifique relativise-t-elle la science ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet soulevé ici est : \"L'idée de révolution scientifique relativise-t-elle la science ?\" Si l'on suppose qu'effectivement une révolution scientifique remet en question les fondements mêmes de la science établie (Définition 1), alors cela implique que le caractère absolu de la connaissance scientifique est mis en doute. Au contraire, si l'on nie qu'effectivement une révolution scientifique puisse relativiser la science (Définition 2), cela a pour conséquence de maintenir l'idée de la science comme une quête constante de vérité.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble que l'idée d'une révolution scientifique remet en question les acquis et les certitudes de la science établie (Thèse 1). Ainsi, il paraît évident que l'idée de révolution scientifique relativise la science (Doxa). Cependant, si l'on examine de plus près, on peut soutenir que parfois, malgré les révolutions, certaines bases scientifiques demeurent stables (Thèse 2). Il semble parfois que même lors de changements majeurs, des principes fondamentaux persistent (Para-doxa). Paradoxalement, cette situation nous amène à nous interroger davantage.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'idée de révolution scientifique relativise véritablement la science, ou bien existe-t-il des éléments de continuité qui préservent son caractère absolu ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous examinerons comment les révolutions scientifiques peuvent remettre en question les bases de la science établie, en prenant l'exemple de la révolution copernicienne. Ensuite, nous analyserons les cas où malgré ces révolutions, des principes scientifiques fondamentaux persistent, en prenant l'exemple de la loi de la gravité d'Isaac Newton. Enfin, nous nous demanderons si l'idée de révolution scientifique doit être perçue comme une relativisation totale de la science, ou si elle peut coexister avec des éléments de stabilité dans le domaine scientifique."
}