{
  "sujet": "L'ignorance peut-elle être une excuse ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'ignorance peut-elle être une excuse ?\". Si on suppose qu'effectivement l'ignorance est une excuse, alors cela implique que la personne ignorante ne peut être tenue responsable de ses actes. Au contraire, si on nie qu'effectivement l'ignorance est une excuse, alors cela a pour conséquences que la personne doit être tenue responsable de ses actes même si elle était ignorante des conséquences de ses actions.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que l'ignorance est une excuse puisque la personne ignorante ne pouvait pas savoir ce qu'elle faisait. Donc, par définition, il semblerait que l'ignorance est une excuse, ce qui est la réponse évidente au sujet, la doxa.\r\nSi à première vue on peut soutenir que l'ignorance n'est pas une excuse, il semble pourtant que l'expérience montre bien souvent que la personne ignorante n'a pas les mêmes responsabilités qu'une personne qui agit en toute connaissance de cause. Paradoxalement, on a alors l'impression que l'ignorance peut en effet être une excuse.\r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce que l'ignorance peut être considérée comme une excuse valable pour justifier les actes d'une personne ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que l'ignorance ne peut pas être une excuse absolue dans tous les cas. Puis, nous verrons que l'ignorance peut être une excuse partielle dans certains cas spécifiques. Enfin, nous nous demanderons si l'ignorance peut être une excuse valable dans une société où l'information est accessible à tous. \r\nPar exemple, dans un cas de vol, l'ignorance de la loi ne peut pas être une excuse absolue car la loi est accessible à tous. Cependant, dans le cas d'une personne qui commet une erreur médicale en raison de son manque de connaissances, l'ignorance peut être considérée comme une excuse partielle. Enfin, dans une société où l'information est facilement accessible, est-ce que l'ignorance peut encore être une excuse valable ?"
}