{
  "sujet": "L'imagination enrichit-elle la connaissance ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'imagination enrichit-elle la connaissance ?\" Si on suppose qu'effectivement l'imagination enrichit la connaissance alors cela implique que l'imagination est un outil indispensable pour acquérir de nouvelles connaissances et pour innover. Au contraire, si on nie qu'effectivement l'imagination enrichit la connaissance, alors cela a pour conséquences que l'imagination n'est qu'une perte de temps et qu'elle ne contribue en rien à l'acquisition de nouvelles connaissances.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'imagination enrichit la connaissance, puisque l'imagination est un outil indispensable pour innover et pour découvrir de nouvelles connaissances. Donc, par définition, il semblerait que l'imagination soit un élément clé pour enrichir la connaissance, ce qui est la réponse évidente au sujet.\r\nCependant, à première vue, on peut soutenir que l'imagination ne contribue pas à l'enrichissement de la connaissance. Il semble pourtant que l'expérience montre bien souvent que l'imagination est un élément clé pour découvrir de nouvelles connaissances et pour innover, ce qui contredit la réponse évidente et crée un paradoxe. Paradoxalement, on a alors l'impression que l'imagination peut à la fois enrichir et ne pas enrichir la connaissance.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'imagination enrichit réellement la connaissance ou bien est-ce qu'elle ne contribue en rien à l'acquisition de nouvelles connaissances ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'imagination est un outil indispensable pour innover et pour découvrir de nouvelles connaissances. Pour cela, nous prendrons l'exemple de l'invention de la machine à vapeur par James Watt qui a nécessité une grande imagination pour être créée.\r\nPuis, nous verrons que l'imagination peut parfois être un frein à l'acquisition de nouvelles connaissances. Pour cela, nous prendrons l'exemple de la théorie du complot qui est souvent basée sur des éléments imaginaires et qui peut empêcher l'acquisition de connaissances véritables.\r\nEnfin, nous nous demanderons si l'imagination est toujours bénéfique pour l'enrichissement de la connaissance ou si elle peut parfois être néfaste. Pour cela, nous prendrons l'exemple de la science-fiction qui peut à la fois inspirer de nouvelles idées et brouiller la frontière entre réalité et fiction."
}