{
  "sujet": "L'imagination peut-elle se passer de modèles ?",
  "intro": "Méthode à suivre pas à pas pour faire la dissertation :\r\n\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet \"L'imagination peut-elle se passer de modèles ?\" suppose que si l'on admet effectivement que l'imagination peut se passer de modèles, cela implique que l'imagination est créatrice et qu'elle peut inventer quelque chose de totalement nouveau. Au contraire, si l'on nie cela et que l'on affirme que l'imagination ne peut se passer de modèles, cela signifie que l'imagination est nécessairement nourrie par des références ou des inspirations extérieures.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble possible d'affirmer que l'imagination peut, en effet, se passer de modèles car elle est capable de générer des idées originales sans avoir besoin de s'appuyer sur des éléments préexistants. Ainsi, il semblerait logique de répondre par l'affirmative à la question posée. Cependant, si l'on examine de plus près l'expérience humaine, il apparaît que l'imagination est souvent nourrie et stimulée par des modèles, des références culturelles ou des expériences antérieures. Paradoxalement, on a alors l'impression que l'imagination a besoin de matériaux existants pour se développer et que les modèles sont indispensables à sa créativité.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'imagination peut réellement se passer de modèles, ou bien est-ce que les modèles sont une composante essentielle de l'imagination ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous verrons que l'imagination peut effectivement se passer de modèles en puisant dans l'inconscient ou en créant de toutes pièces. Puis, nous analyserons comment les modèles peuvent enrichir l'imagination en lui fournissant des références et des inspirations. Enfin, nous nous demanderons si l'imagination peut réellement être qualifiée de créatrice sans faire appel à des modèles."
}