{
  "sujet": "L'inconscient est-il l'animal en nous ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'inconscient est-il l'animal en nous ?\" Si on suppose qu'effectivement l'inconscient est l'animal en nous, alors cela implique que nos instincts et nos pulsions les plus primaires sont régis par notre inconscient. Au contraire, si on nie que l'inconscient est l'animal en nous, alors cela signifie que notre comportement est uniquement le résultat de notre conscience et de notre rationalité.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'inconscient est l'animal en nous, puisque nos instincts et nos pulsions semblent échapper à notre contrôle conscient. Donc, par définition, il semblerait que l'inconscient soit l'expression de notre part animale, en opposition à notre part rationnelle et consciente.\r\n\r\nCependant, si l'on examine de plus près, il semble pourtant que l'expérience montre bien souvent que notre comportement n'est pas uniquement guidé par nos instincts et nos pulsions. Paradoxalement, on a alors l'impression que notre inconscient peut également être influencé par des facteurs sociaux, culturels et éducatifs, qui vont au-delà de notre nature animale.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'inconscient est réellement l'animal en nous, ou bien est-ce qu'il est également influencé par d'autres facteurs ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'inconscient peut effectivement être considéré comme l'expression de notre part animale, en analysant les théories psychanalytiques de Sigmund Freud. Puis, nous verrons que notre inconscient est également influencé par des facteurs sociaux et culturels, en examinant les travaux de psychologues contemporains. Enfin, nous nous demanderons si l'inconscient peut être totalement dissocié de notre part animale, en explorant les limites de notre rationalité et de notre conscience."
}