{
  "sujet": "L'inconscient est-il notre véritable identité ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'inconscient est-il notre véritable identité ?\" Si on suppose qu'effectivement l'inconscient est notre véritable identité, alors cela implique que notre comportement, nos pensées et nos émotions sont principalement influencés par des forces inconscientes sur lesquelles nous n'avons aucun contrôle. Au contraire, si on nie qu'effectivement l'inconscient est notre véritable identité, alors cela a pour conséquences que notre comportement, nos pensées et nos émotions sont principalement influencés par notre environnement et notre éducation.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'inconscient est notre véritable identité, puisque notre comportement, nos pensées et nos émotions sont souvent influencés par des forces inconscientes sur lesquelles nous n'avons aucun contrôle. Donc, par définition, il semblerait que notre inconscient est notre véritable identité, conformément à la doxa. Cependant, si à première vue on peut soutenir que notre inconscient est notre véritable identité, il semble pourtant que l'expérience montre bien souvent que notre comportement, nos pensées et nos émotions sont également influencés par notre environnement et notre éducation, contredisant ainsi la réponse évidente. Paradoxalement, on a alors l'impression que notre véritable identité est un mélange complexe de forces inconscientes et de facteurs environnementaux.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que notre inconscient est notre véritable identité ou bien est-ce que notre identité est un mélange complexe de forces inconscientes et de facteurs environnementaux ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que notre inconscient peut effectivement être considéré comme notre véritable identité en analysant les théories psychanalytiques de Sigmund Freud. Puis, nous verrons que notre identité est également influencée par notre environnement et notre éducation en examinant les théories de la psychologie sociale. Enfin, nous nous demanderons si notre véritable identité peut être déterminée par une combinaison de ces deux facteurs. Pour cela, nous étudierons les travaux de la psychologie cognitive sur la prise de décision et la conscience de soi."
}