{
  "sujet": "L'inconscient est-il une fatalité ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'inconscient est-il une fatalité ?\" Si on suppose qu'effectivement l'inconscient est une fatalité, alors cela implique que nos actions sont déterminées par des forces qui échappent à notre contrôle. Au contraire, si on nie qu'effectivement l'inconscient est une fatalité, alors cela a pour conséquences que nous sommes maîtres de nos choix et de nos décisions.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'inconscient soit une fatalité, puisque nos pensées et nos actes sont souvent influencés par des motivations inconscientes. Donc, par définition, il semblerait que nous ne sommes pas libres de nos choix et que tout est déterminé par notre inconscient. C'est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'inconscient n'est pas une fatalité, il semble pourtant que l'expérience montre bien souvent que nous pouvons agir contre nos désirs inconscients. Paradoxalement, on a alors l'impression que nous sommes libres de nos choix et que notre inconscient ne nous dicte pas tout.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que nous sommes entièrement déterminés par notre inconscient ou est-ce que nous avons une certaine liberté de choix ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'inconscient peut effectivement influencer nos choix et nos décisions. Nous verrons ensuite que nous pouvons agir contre nos désirs inconscients et que nous avons donc une certaine liberté de choix. Enfin, nous nous demanderons si cette liberté de choix est réelle ou simplement illusoire. Par exemple, nous pourrions prendre l'exemple d'un fumeur qui sait que fumer est mauvais pour sa santé, mais qui continue malgré tout à fumer. Est-ce que cet individu est entièrement déterminé par son inconscient ou a-t-il une certaine liberté de choix ?"
}