{
  "sujet": "L'Inconscient permet-il autant que la Conscience de définir l'Homme ?",
  "intro": "I) Presentation du paradoxe et definitions :\r\nL'Inconscient, notion issue de la psychanalyse, peut être défini comme étant l'ensemble des contenus psychiques qui ne sont pas accessibles à la conscience. D'un autre côté, la Conscience est la capacité qu'a l'Homme de percevoir et d'appréhender le monde extérieur ainsi que sa propre réalité. Si on suppose qu'effectivement l'Inconscient permet de définir l'Homme, alors cela implique que l'Homme est bien plus complexe et riche en contenu que ce qu'il peut percevoir à travers sa Conscience. Au contraire, si on nie qu'effectivement l'Inconscient permet de définir l'Homme, alors cela a pour conséquences de réduire l'être humain à une simple manifestation consciente et de ne pas prendre en compte la dimension inconsciente qui peut influencer son comportement et ses choix.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que la Conscience prend le dessus dans la définition de l'Homme puisque c'est elle qui permet une compréhension et une interaction avec le monde. Donc, par définition, il semblerait que l'Homme est défini avant tout par sa Conscience. Cependant, si l'on se penche sur les théories de la psychanalyse, on peut constater que l'Inconscient a une influence prépondérante sur le comportement humain et peut même être à l'origine de certains troubles psychologiques. Paradoxalement, on a alors l'impression que l'Homme est défini autant par sa Conscience que par son Inconscient.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que la Conscience permet réellement de définir l'Homme ou bien doit-on prendre en compte l'Inconscient pour avoir une vision complète et juste de cette définition ?\r\n\r\nIV) Annonce du plan\r\nDans un premier moment, il s'agira de voir que le rôle de la Conscience dans la définition de l'Homme est indéniable. Puis nous verrons que l'Inconscient a également une place importante dans cette définition. Enfin, nous nous demanderons si l'Homme peut être réellement défini en ne prenant en compte que l'un des deux aspects de sa psyché. Par exemple, nous pourrons nous appuyer sur les travaux de Freud pour appuyer notre réflexion."
}