{
  "sujet": "L'inconscient peut-il avoir raison ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : \"L'inconscient peut-il avoir raison ?\". Si l'on suppose qu'effectivement l'inconscient peut avoir raison, alors cela implique que les comportements et les pensées qui émergent de l'inconscient ont une certaine validité et peuvent être considérés comme justes. Au contraire, si on nie qu'effectivement l'inconscient peut avoir raison, cela a pour conséquences que les actes et les pensées émanant de l'inconscient sont considérés comme étant sans valeur ou même dangereux pour l'individu.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'inconscient ne peut pas avoir raison, puisque les comportements qui en découlent ne sont pas conscients et donc ne peuvent pas être contrôlés par la raison. Donc, par définition, il semblerait que la réponse évidente au sujet soit \"non, l'inconscient ne peut pas avoir raison\" (doxa).\r\n\r\nCependant, si l'on examine de plus près le sujet, on peut soutenir que l'inconscient peut avoir raison dans certaines situations. Il semble pourtant que l'expérience montre bien souvent que les comportements et les pensées qui émergent de l'inconscient peuvent être contradictoires avec la raison et les normes sociales (paradoxa). Paradoxalement, on a alors l'impression que l'inconscient peut avoir raison dans certains cas.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'inconscient peut avoir raison ou bien est-ce qu'il est toujours en opposition avec la raison et les normes sociales ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'inconscient peut effectivement avoir raison dans certaines situations, en s'appuyant sur des exemples concrets. Puis nous verrons que dans d'autres cas, l'inconscient peut être en opposition avec la raison et les normes sociales, ce qui pose des problèmes éthiques et psychologiques. Enfin, nous nous demanderons si l'on peut concilier l'inconscient et la raison, et comment cela peut être possible."
}