{
  "sujet": "L'inconscient rend-il impossible la maîtrise de soi ?",
  "intro": "I) Présentation du paradoxe et définitions : \r\nLe sujet posé est le suivant : ½ L'inconscient rend-il impossible la maîtrise de soi ? ╗. Si on suppose qu'effectivement l'inconscient est une force psychique qui agit en dehors de notre conscience et qui influence notre comportement, alors cela implique que nous ne sommes pas totalement maîtres de nous-mêmes. Au contraire, si on nie qu'effectivement l'inconscient a une telle influence sur notre comportement, alors cela a pour conséquence que nous serions totalement maîtres de nous-mêmes.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble à première vue que oui, l'inconscient rend impossible la maîtrise de soi, puisque notre comportement serait influencé par des forces que nous ne contrôlons pas consciemment. Donc, par définition, il semblerait que nous ne sommes pas totalement maîtres de nous-mêmes, ce qui va à l'encontre de la doxa.\r\nSi à première vue on peut soutenir que non, l'inconscient ne rend pas impossible la maîtrise de soi, il semble pourtant que l'expérience montre bien souvent que notre comportement est influencé par des facteurs inconscients. Paradoxalement, on a alors l'impression que nous ne sommes pas totalement maîtres de nous-mêmes malgré notre volonté de l'être. \r\n\r\nIII) Problématique : \r\nOn pourra alors se demander : est-ce que notre inconscient rend impossible la maîtrise de soi ou est-ce que nous avons quand même une certaine capacité à nous maîtriser malgré l'influence de notre inconscient ?\r\n\r\nIV) Annonce du plan : \r\nDans un premier temps, il s'agira de voir que notre inconscient a effectivement une influence sur notre comportement et qu'il peut rendre difficile la maîtrise de soi. Puis, nous verrons que malgré cette influence, nous avons tout de même une certaine capacité à nous maîtriser. Enfin, nous nous demanderons si la connaissance de notre inconscient peut nous aider à mieux nous maîtriser. Par exemple, nous pourrons prendre l'exemple de la psychanalyse qui cherche à rendre conscient l'inconscient pour permettre au patient de mieux se maîtriser."
}