{
  "sujet": "L'indignation morale dispense-t-elle de l'analyse ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nL'indignation morale est souvent considérée comme une réaction immédiate et instinctive face à une situation considérée comme injuste ou immorale. Si on suppose qu'effectivement l'indignation morale dispense de l'analyse, alors cela implique que l'on peut se contenter d'une réaction émotionnelle plutôt que de prendre le temps de réfléchir à la situation en question. Au contraire, si on nie qu'effectivement l'indignation morale dispense de l'analyse, cela a pour conséquence que cette réaction émotionnelle doit être suivie d'une réflexion approfondie pour être justifiée.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble à première vue que oui, la l'indignation morale dispense de l'analyse puisqu'elle est souvent considérée comme une réaction justifiée face à une situation injuste. Donc, par définition, il semblerait que la réaction soit suffisante en elle-même pour être considérée comme juste. Cependant, si l'on observe attentivement la situation, il est possible de constater que cette réaction instinctive ne permet pas toujours de comprendre pleinement la situation en question. Paradoxalement, on a alors l'impression que cette réaction émotionnelle doit être suivie d'une analyse pour permettre une compréhension plus approfondie de la situation.\r\n\r\nIII) Problématique : \r\nOn pourra alors se demander : est-ce que l'indignation morale dispense réellement de l'analyse ou est-ce qu'elle nécessite une analyse ultérieure pour être justifiée ?\r\n\r\nIV) Annonce du plan : \r\nDans un premier temps, il s'agira de voir que l'indignation morale peut être justifiée par des considérations éthiques et morales. Puis, nous verrons que cette réaction émotionnelle doit être suivie d'une analyse pour comprendre pleinement la situation en question. Enfin, nous nous demanderons si la réflexion qui suit l'indignation morale doit être systématique ou si elle peut être optionnelle. Par exemple, nous pourrons prendre comme exemple la réaction émotionnelle face au sort des réfugiés ou au sort des animaux en élevage intensif."
}