{
  "sujet": "L'indiscutable est-il la négation ou le fondement de l'exercice de la raison ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : L'indiscutable est-il la négation ou le fondement de l'exercice de la raison ? Si on suppose qu'effectivement l'indiscutable est la négation, cela implique que l'on ne peut pas remettre en question certaines vérités absolues et que la raison doit accepter ces dernières sans pouvoir les contester. Au contraire, si on nie que l'indiscutable est la négation, cela a pour conséquences que la raison doit être en mesure de questionner toutes les vérités, même les plus évidentes.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'indiscutable soit le fondement de l'exercice de la raison puisque cela permet d'établir des vérités indéniables qui servent de base à la réflexion. Donc, par définition, il semblerait que la raison doive accepter ces vérités sans pouvoir les contester, c'est la doxa. Cependant, si l'on considère que l'indiscutable est la négation, on peut soutenir que la raison doit être en mesure de remettre en question toutes les vérités, même les plus évidentes. Paradoxalement, l'expérience montre bien souvent que certaines vérités absolues peuvent être remises en question.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'indiscutable est réellement la négation ou le fondement de l'exercice de la raison ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'indiscutable peut être considéré comme le fondement de l'exercice de la raison car cela permet d'établir des vérités indéniables. Puis, nous verrons que l'indiscutable peut également être considéré comme la négation car la raison doit être en mesure de remettre en question toutes les vérités, même les plus évidentes. Enfin, nous nous demanderons si l'indiscutable peut être à la fois la négation et le fondement de l'exercice de la raison. Par exemple, on peut citer le cas de certaines vérités absolues qui peuvent être remises en question à certains moments de l'histoire, mais qui restent indiscutables dans d'autres contextes."
}