{
  "sujet": "L'individu a-t-il des devoirs envers lui-même ?",
  "intro": "I) Présentation du paradoxe et définitions : \r\nLe sujet pose la question de savoir si l'individu a des obligations envers lui-même. Si on suppose qu'effectivement chaque individu a des devoirs envers lui-même pour prendre soin de son corps et de son esprit, cela implique que l'individu doit prendre soin de son bien-être physique et mental. Au contraire, si on nie qu'effectivement l'individu a des devoirs envers lui-même, cela a pour conséquence que chaque individu peut agir de manière égo´ste et s'occuper uniquement de ses besoins personnels.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble à première vue que l'individu a des devoirs envers lui-même, puisque prendre soin de son corps et de son esprit est essentiel pour mener une vie saine et épanouissante. Donc, par définition, il semblerait que l'individu ait des obligations envers lui-même, cela étant considéré comme une évidence. \r\nSi à première vue on peut soutenir que chaque individu a le droit d'agir selon ses envies et ses désirs, il semble pourtant que l'expérience montre bien souvent que l'individu qui ne prend pas soin de lui-même va rencontrer des problèmes tels que la maladie, la fatigue ou l'isolement social. Paradoxalement, on a alors l'impression que ne pas avoir de devoirs envers soi-même peut parfois mener à une vie malheureuse.\r\n\r\nIII) Problématique : \r\nOn pourra alors se demander : est-ce que l'individu a des devoirs envers lui-même pour mener une vie saine et épanouissante ou est-ce que chaque individu peut agir de manière égo´ste sans se soucier de son propre bien-être ?\r\n\r\nIV) Annonce du plan : \r\nDans un premier temps, il s'agira de voir en quoi l'individu a des devoirs envers lui-même pour prendre soin de son corps et de son esprit. Puis, nous verrons que l'individu peut agir de manière égo´ste sans tenir compte de son bien-être, mais cela peut avoir des conséquences négatives sur sa vie. Enfin, nous nous demanderons si l'individu doit prendre en compte ses devoirs envers lui-même pour mener une vie épanouissante, ou s'il peut choisir de les ignorer. Pour illustrer ces différentes approches, des exemples concrets seront cités."
}