{
  "sujet": "L'inhumain est-il humain ?",
  "intro": "I) Présentation du paradoxe et définitions : \r\nLe sujet de notre dissertation est : \"L'inhumain est-il humain ?\". Si on suppose qu'effectivement l'inhumain est humain, alors cela implique que les comportements les plus cruels et violents des êtres humains sont en réalité des comportements humains. Au contraire, si on nie qu'effectivement l'inhumain est humain, alors cela a pour conséquences que les comportements cruels et violents seraient dus à une absence d'humanité chez les individus.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble à première vue que oui, l'inhumain est humain, puisque les êtres humains sont capables de commettre des actes de violence extrême. Donc, par définition, il semblerait que ces comportements sont humains et donc que l'inhumain est également humain. \r\nSi à première vue on peut soutenir que l'inhumain n'est pas humain, il semble pourtant que l'expérience montre bien souvent que des individus ayant commis des actes inhumains peuvent parfois manifester des comportements humains, tels que la compassion ou la rédemption. Paradoxalement, on a alors l'impression que l'inhumain peut être humain.\r\n\r\nIII) Problématique : \r\nOn pourra alors se demander : est-ce que les comportements inhumains sont réellement humains ou bien sont-ils dus à une absence d'humanité chez les individus ?\r\n\r\nIV) Annonce du plan : \r\nDans un premier temps, il s'agira de voir que les comportements inhumains sont effectivement humains, car ils sont le résultat de facteurs sociaux et psychologiques qui sont propres à l'humanité. Puis, nous verrons que l'inhumain peut également être considéré comme une absence d'humanité chez les individus. Enfin, nous nous demanderons si l'inhumain peut être transformé en humain grâce à la compassion et à la rédemption. Par exemple, nous pourrons prendre l'exemple de la réinsertion des criminels ou encore de la capacité de l'être humain à pardonner."
}