{
  "sujet": "L'injustice est-elle préférable au désordre ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet porte sur l'opposition entre l'injustice et le désordre. Si l'on suppose qu'effectivement l'injustice est préférable au désordre, alors cela implique que pour maintenir l'ordre, il faut accepter certaines formes d'injustice, telles que des discriminations sociales, économiques ou raciales. Au contraire, si on nie qu'effectivement l'injustice est préférable, alors cela signifie que pour lutter contre l'injustice, il y aura des troubles et de la désorganisation sociale.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la réponse évidente soit \"non\", puisque l'injustice est socialement inacceptable. Donc, par définition, il semblerait que le désordre soit tolérable. Si l'on peut soutenir à première vue que le désordre est préférable à l'injustice, il semble pourtant que l'expérience montre bien souvent que le désordre peut conduire à de l'injustice, à travers des actes de violence ou des réactions excessives face à une situation de crise. Paradoxalement, on a alors l'impression que l'injustice peut être préférable à un certain désordre social.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'injustice est réellement préférable au désordre, ou bien est-ce que cette affirmation cache une forme de conformisme social et de soumission aux pouvoirs en place ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'injustice ne peut être acceptable, même pour éviter le désordre. Puis nous verrons que le désordre peut conduire à de l'injustice et ne peut donc être légitimé. Enfin, nous nous demanderons si d'autres alternatives sont possibles entre l'injustice et le désordre, et comment il est possible de gérer les crises sociales et de promouvoir la justice sans tomber dans l'excès. Par exemple, l'histoire des luttes sociales peut être analysée pour montrer que la justice sociale ne peut être obtenue que par des mouvements citoyens pacifiques et résolus, qui visent à transformer les institutions et les valeurs dominantes plutôt qu'à les détruire."
}