{
  "sujet": "L'injustice provient-elle de la nature humaine ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : L'injustice provient-elle de la nature humaine ? Si on suppose qu'effectivement l'injustice est inhérente à la nature humaine, alors cela implique que les êtres humains sont fondamentalement égo´stes et cherchent à maximiser leur propre intérêt, même au détriment des autres. Au contraire, si on nie qu'effectivement l'injustice est inhérente à la nature humaine, alors cela a pour conséquences que l'injustice ne serait que le résultat de facteurs externes tels que l'éducation ou l'environnement social.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'injustice provient bien de la nature humaine, puisque les individus cherchent souvent à satisfaire leurs propres intérêts au détriment des autres. Donc, par définition, il semblerait que l'injustice soit inhérente à la nature humaine et que cela soit une réalité indéniable. Cependant, si l'on examine plus attentivement la question, on peut soutenir que l'injustice ne provient pas nécessairement de la nature humaine, mais plutôt de facteurs externes tels que l'environnement social ou les inégalités économiques. En effet, l'expérience montre bien souvent que les individus peuvent faire preuve d'empathie et de solidarité envers autrui, contredisant ainsi la réponse évidente.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'injustice provient réellement de la nature humaine ou bien est-ce le résultat de facteurs externes tels que l'environnement social ou les inégalités économiques ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'injustice peut effectivement être considérée comme inhérente à la nature humaine, en examinant les théories qui soutiennent cette idée. Puis, nous verrons que l'injustice peut également être le résultat de facteurs externes tels que l'environnement social ou les inégalités économiques, en examinant les théories qui soutiennent cette idée. Enfin, nous nous demanderons si l'on peut réellement attribuer la responsabilité de l'injustice à la nature humaine ou si cela est plutôt le résultat de facteurs externes. Pour illustrer notre propos, nous prendrons des exemples concrets issus de l'histoire ou de l'actualité."
}