{
  "sujet": "L'innovation technique répond-elle toujours à nos besoins ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'innovation technique répond-elle toujours à nos besoins ?\". Si on suppose qu'effectivement l'innovation technique répond toujours à nos besoins, alors cela implique que toute nouvelle technologie est utile et répond à un besoin réel de la société. Au contraire, si on nie qu'effectivement l'innovation technique répond toujours à nos besoins, alors cela a pour conséquences que certaines innovations peuvent être superflues et ne répondent pas à un besoin réel.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'innovation technique répond toujours à nos besoins, puisque les avancées technologiques ont permis de résoudre de nombreux problèmes et de faciliter notre quotidien. Donc, par définition, il semblerait que l'innovation technique soit toujours bénéfique et nécessaire.\r\nSi à première vue on peut soutenir que l'innovation technique ne répond pas toujours à nos besoins, il semble pourtant que l'expérience montre bien souvent que certaines innovations ne sont pas utiles ou même peuvent être nuisibles. Paradoxalement, on a alors l'impression que certaines innovations sont créées pour répondre à un besoin qui n'existe pas réellement.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'innovation technique répond toujours à nos besoins ou bien est-ce que certaines innovations sont superflues et ne répondent pas à un besoin réel ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'innovation technique a permis de résoudre de nombreux problèmes et de faciliter notre quotidien. Puis, nous verrons que certaines innovations peuvent être superflues et ne répondent pas à un besoin réel. Enfin, nous nous demanderons si l'innovation technique doit toujours répondre à un besoin réel pour être considérée comme bénéfique pour la société. Par exemple, nous pourrons prendre l'exemple de l'innovation des réseaux sociaux qui ont créé un nouveau besoin chez les utilisateurs, mais qui ne répondent pas nécessairement à un besoin réel de la société."
}