{
  "sujet": "L'insurrection est-elle un droit ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : \"L'insurrection est-elle un droit ?\". Si on suppose qu'effectivement l'insurrection est un droit, alors cela implique que les citoyens ont le droit de se soulever contre leur gouvernement en cas de non-respect de leurs droits et libertés fondamentales. Au contraire, si on nie qu'effectivement l'insurrection est un droit, alors cela a pour conséquences que les citoyens n'ont pas le droit de se révolter contre leur gouvernement, même si celui-ci ne respecte pas leurs droits et libertés fondamentales.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'insurrection est un droit, puisque chaque individu a le droit de défendre ses droits et libertés fondamentales. Donc, par définition, il semblerait que l'insurrection soit un droit légitime et justifié. Si à première vue on peut soutenir que l'insurrection est un droit, il semble pourtant que l'expérience montre bien souvent que les révoltes populaires peuvent dégénérer en violences et en chaos, ce qui remet en question la légitimité de l'insurrection. Paradoxalement, on a alors l'impression que l'insurrection n'est pas un droit, car elle peut causer plus de mal que de bien.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'insurrection est un droit légitime et justifié pour les citoyens qui se sentent opprimés et privés de leurs droits et libertés fondamentales, ou bien est-ce que l'insurrection est une voie dangereuse qui peut causer plus de mal que de bien ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'insurrection peut être considérée comme un droit légitime et justifié pour les citoyens qui se sentent opprimés et privés de leurs droits et libertés fondamentales. Puis, nous verrons que l'insurrection peut également causer des dégâts et des violences, ce qui remet en question sa légitimité. Enfin, nous nous demanderons si l'insurrection doit être considérée comme un droit fondamental ou si elle doit être encadrée et réglementée pour éviter les dérives. Par exemple, on peut citer l'insurrection pacifique menée par Gandhi en Inde pour obtenir l'indépendance de son pays, qui a été considérée comme un exemple de lutte non-violente pour les droits fondamentaux, mais aussi les révoltes populaires qui ont dégénéré en violence et en chaos, comme celles qui ont eu lieu en Syrie ou en Libye."
}