{
  "sujet": "L'intention fait-elle seule la valeur morale de l'acte ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nL'intention, c'est-à-dire la volonté consciente, fait-elle seule la valeur morale de l'acte ? Si on suppose qu'effectivement, l'intention prime sur les conséquences morales d'une action, alors cela implique que même si l'acte est mauvais, la bonne intention qui l'accompagne le rendrait moralement acceptable. Au contraire, si on nie l'importance de l'intention, cela a pour conséquence que seul le résultat compte pour évaluer la moralité de l'acte.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que l'intention soit déterminante pour évaluer la moralité de l'acte, puisque si l'intention est bonne, l'acte l'est forcément aussi. De ce fait, par définition, il semblerait que l'intention fasse seule la valeur morale de l'acte, ce qui est la réponse évidente au sujet.\r\nPourtant, si on se base sur l'expérience, il est possible de contredire cette réponse évidente. En effet, il arrive que malgré une intention louable, les conséquences de l'acte soient néfastes, et inversement, un acte qui semble mauvais à première vue peut avoir des conséquences positives. Paradoxalement, on a alors l'impression que la morale ne dépend pas uniquement de l'intention.\r\n\r\nIII) Problématique\r\nOn peut alors se demander : est-ce que l'intention fait seule la valeur morale de l'acte, ou est-ce que les conséquences de l'acte doivent également être prises en compte ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que l'intention peut en effet jouer un rôle important dans l'évaluation de la moralité de l'acte. Puis, nous verrons que les conséquences de l'acte ne peuvent pas être ignorées et que leur prise en compte est essentielle pour l'évaluation morale de l'acte. Enfin, nous nous demanderons si une approche équilibrée, tenant compte à la fois de l'intention et des conséquences, ne serait pas plus juste pour évaluer la moralité de l'acte. Par exemple, on pourrait citer la théorie de l'acte et de l'utilitarisme pour montrer les différentes façons d'aborder la morale."
}