{
  "sujet": "L'intention morale suffit-elle à constituer la valeur morale de l'action ?",
  "intro": "I) Presentation du paradoxe et definitions :\r\nL'intention morale est souvent considérée comme un élément clé dans la détermination de la valeur morale d'une action. Si on suppose qu'effectivement l'intention morale est le seul critère qui détermine la valeur morale de l'action, alors cela implique que peu importe les conséquences de l'acte, l'intention est seule juge de sa valeur. Au contraire si on nie qu'effectivement l'intention est suffisante pour déterminer la valeur morale de l'action, cela a pour conséquence que les conséquences de l'acte doivent être prises en compte pour déterminer sa valeur morale.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que oui, l'intention est suffisante pour faire une bonne action, puisque l'essentiel de la morale ne se situe-t-elle pas dans la motivation de nos actes ? Donc, par définition, il semblerait que les actes qui sont faits avec une intention morale louable sont bons, peu importent les conséquences. Cependant, si l'on prend en compte les conséquences de l'action, il semblerait que l'intention ne soit pas suffisante pour déterminer sa valeur morale. Par exemple, si quelqu'un vole pour donner à des pauvres, son intention est bonne, mais l'action reste illégale et donc immorale.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que l'intention morale est le seul critère déterminant de la valeur morale de l'action ou est-ce que les conséquences de l'action doivent également être prises en compte ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que l'intention morale ne peut pas être le seul critère déterminant de la valeur morale des actions en prenant en compte les conséquences de l'action. Puis nous verrons que parfois une intention morale peut suffire à justifier une action indépendamment de ses conséquences. Enfin, nous nous demanderons si il existe des situations où ni l'intention morale ni les conséquences de l'action ne peuvent déterminer la valeur morale de celle-ci."
}