{
  "sujet": "L'intérêt de la société l'emporte-t-il sur celui des individus ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de la dissertation est le suivant : \"L'intérêt de la société l'emporte-t-il sur celui des individus ?\". Si on suppose qu'effectivement l'intérêt de la société est plus important que celui des individus, alors cela implique que les décisions prises par la société doivent être orientées vers le bien commun, même si cela peut aller à l'encontre des intérêts individuels. Au contraire, si on nie qu'effectivement l'intérêt de la société est plus important que celui des individus, alors cela a pour conséquences que les décisions prises par la société ne doivent pas aller à l'encontre des intérêts individuels, même si cela peut être préjudiciable pour le bien commun.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'intérêt de la société l'emporte sur celui des individus, puisque le bien commun doit être privilégié. Donc, par définition, il semblerait que la réponse évidente au sujet soit oui. Cependant, si l'on considère que les individus ont des droits et des libertés, il semble pourtant que l'expérience montre bien souvent que la société peut aller à l'encontre de ces intérêts individuels. Paradoxalement, on a alors l'impression que la réponse évidente n'est pas si évidente que cela.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'intérêt de la société doit toujours primer sur celui des individus ou bien est-ce que les droits et les libertés individuels doivent être respectés même si cela va à l'encontre du bien commun ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'intérêt de la société peut effectivement être plus important que celui des individus dans certaines situations, par exemple lorsqu'il s'agit de garantir la sécurité ou la santé publique. Puis nous verrons que les droits et les libertés individuels doivent également être pris en compte et respectés, car ils sont essentiels pour le développement de la personne et pour la démocratie. Enfin, nous nous demanderons si une conciliation entre l'intérêt de la société et celui des individus est possible, et si oui, comment cela peut-il être réalisé."
}