{
  "sujet": "L'intérêt est-il l'unique lien social ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet posé est : \"L'intérêt est-il l'unique lien social ?\". Si on suppose qu'effectivement \"l'intérêt\" est le seul motif de lien social entre les individus, alors cela implique que les relations entre eux ne sont basées que sur l'avantage personnel et que la solidarité ou l'empathie n'ont pas leur place. Au contraire, si on nie qu'effectivement l'intérêt est le seul lien social entre les individus, cela a pour conséquences que les relations entre eux peuvent être basées sur des sentiments tels que la compassion, l'entraide et la coopération. \r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'unique lien social entre les individus est l'intérêt, puisque chacun cherche avant tout à obtenir un bénéfice personnel. Donc, par définition, il semblerait que l'intérêt soit le moteur principal de toute interaction sociale entre les individus. C'est la réponse évidente partagée par la majorité.\r\n\r\nCependant, on peut également soutenir que l'intérêt n'est pas l'unique lien social entre les individus. Certains exemples comme les actions de bénévolat ou la participation à des associations montrent que des personnes peuvent agir pour le bien commun sans en tirer d'avantages personnels. Il semble pourtant que l'expérience montre bien souvent que les individus cherchent également à s'entraider et à coopérer même en dehors de tout intérêt personnel. C'est ce que nous appellerons la para-doxa. En effet, le fait est que l'on a alors l'impression que les individus peuvent agir à la fois pour leur intérêt personnel, mais aussi pour contribuer au bien commun ou aux avantages collectifs.\r\n\r\nIII) Problématique :\r\n\r\nOn peut alors se demander si dans les relations sociales, l'intérêt est l'unique lien entre les personnes ou s'il existe d'autres motivations comme la solidarité, la coopération, le partage, etc.\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de prouver que l'intérêt est bien un lien important entre les individus. Ensuite, nous verrons comment les relations sociales peuvent être basées sur d'autres facteurs que l'intérêt, et enfin nous nous demanderons s'il est possible d'avoir des motivations sociales fondées sur d'autres raisons que l'intérêt grâce aux liens sociaux."
}