{
  "sujet": "Aristote disait des mathématiques que leur noblesse est de ne servir à rien! Qu'en pensez-vous ?",
  "intro": "**Dissertation philosophique**\r\n\r\n**Sujet :** Aristote disait des mathématiques que leur noblesse est de ne servir à rien! Qu'en pensez-vous ?\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nAristote affirmait que les mathématiques sont nobles parce qu'elles sont inutiles. Cette affirmation peut paraître paradoxale, car on a tendance à associer la noblesse à l'utilité. Si les mathématiques sont inutiles, cela signifie qu'elles ne servent à rien, et donc qu'elles ne sont pas nobles.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\n**Thèse 1** : Les mathématiques sont nobles parce qu'elles sont inutiles.\r\n\r\n**Réponse évidente au sujet, Doxa** : Les mathématiques sont nobles parce qu'elles sont utiles. Elles permettent de résoudre des problèmes concrets, de comprendre le monde qui nous entoure, et de développer notre intelligence.\r\n\r\n**Contredire la réponse évidente, Para-doxa** : Les mathématiques sont inutiles dans la mesure où elles ne servent pas à résoudre des problèmes concrets. Elles ne nous permettent pas de comprendre le monde qui nous entoure de manière immédiate, et elles ne développent pas forcément notre intelligence.\r\n\r\n**Problématique**\r\n\r\nOn peut donc se demander si les mathématiques sont nobles parce qu'elles sont utiles ou parce qu'elles sont inutiles.\r\n\r\n**III/ Annonce du plan**\r\n\r\nDans un premier temps, nous verrons que les mathématiques sont utiles, mais pas de manière directe. Puis, nous verrons que les mathématiques sont inutiles, mais pas de manière absolue. Enfin, nous nous demanderons si les mathématiques sont nobles malgré leur inutilité.\r\n\r\n**I/ Les mathématiques sont utiles, mais pas de manière directe**\r\n\r\nLes mathématiques sont utiles dans la mesure où elles permettent de résoudre des problèmes concrets. Par exemple, elles sont utilisées en physique, en chimie, en ingénierie, en médecine, etc. Elles permettent de calculer des distances, des volumes, des forces, des vitesses, etc. Elles permettent également de construire des bâtiments, des machines, des médicaments, etc.\r\n\r\nCependant, l'utilité des mathématiques n'est pas directe. Les mathématiques ne nous fournissent pas les solutions aux problèmes concrets. Elles nous fournissent les outils pour résoudre ces problèmes. Il faut donc avoir une certaine compréhension du monde qui nous entoure pour utiliser les mathématiques de manière efficace.\r\n\r\n**II/ Les mathématiques sont inutiles, mais pas de manière absolue**\r\n\r\nLes mathématiques sont inutiles dans la mesure où elles ne nous permettent pas de comprendre le monde qui nous entoure de manière immédiate. Les mathématiques sont des abstractions qui ne correspondent pas directement aux objets du monde réel. Par exemple, le nombre 3 n'est pas une chose concrète. C'est un concept abstrait qui permet de compter.\r\n\r\nCependant, les mathématiques ne sont pas inutiles de manière absolue. Elles nous permettent de comprendre le monde qui nous entoure de manière plus profonde. En effet, les mathématiques nous permettent de découvrir des lois universelles qui régissent le monde. Ces lois nous permettent de comprendre le monde de manière plus systématique et plus cohérente.\r\n\r\n**III/ Les mathématiques sont nobles malgré leur inutilité**\r\n\r\nSi les mathématiques sont nobles, c'est parce qu'elles sont belles et élégantes. Les mathématiques sont un langage universel qui permet de communiquer des idées complexes de manière simple et concise. Elles sont également un jeu de l'esprit qui permet de développer notre intelligence et notre créativité.\r\n\r\nEn conclusion, les mathématiques sont à la fois utiles et inutiles. Elles sont utiles parce qu'elles permettent de résoudre des problèmes concrets. Elles sont inutiles parce qu'elles ne nous permettent pas de comprendre le monde qui nous entoure de manière immédiate. Cependant, les mathématiques sont nobles malgré leur inutilité, car elles sont belles, élégantes, et permettent de développer notre intelligence et notre créativité.\r\n\r\n**Conclusion**\r\n\r\nAristote avait raison de dire que les mathématiques sont nobles. Les mathématiques sont nobles parce qu'elles sont utiles, mais pas de manière directe. Elles sont nobles parce qu'elles sont inutiles, mais pas de manière absolue. Et elles sont nobles parce qu'elles sont belles, élégantes, et permettent de développer notre intelligence et notre créativité.\r\n"
}