{
  "sujet": "L'intérêt public est-il une illusion ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation interroge l'existence même de l'intérêt public. Si on suppose qu'effectivement l'intérêt public existe, alors cela implique que l'ensemble des citoyens doit avoir une opinion commune sur ce qui est bénéfique pour la société dans son ensemble. Au contraire, si on nie l'existence de l'intérêt public, cela a pour conséquence que chaque individu ne cherche que son propre intérêt, ce qui est incompatible avec une vision collective de l'intérêt général.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que l'intérêt public existe, puisque cela correspond à une idée de bien commun partagée par tous les citoyens. Donc, par définition, il semblerait que l'intérêt public ne soit pas une illusion, mais une réalité à atteindre.\r\n\r\nSi l'on peut soutenir cette idée, il semble cependant que l'expérience montre que les intérêts particuliers sont souvent privilégiés au détriment de l'intérêt général. Paradoxalement, cela signifie que la recherche de l'intérêt public est souvent utopique.\r\n\r\nIII) Problématique :\r\n\r\nOn peut alors se demander comment concilier ces deux visions apparemment contradictoires de l'intérêt public.\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'intérêt public peut bel et bien exister et être atteint dans certaines situations. Pour cela, il conviendra de donner des exemples concrets de politiques publiques réussies. \r\n\r\nPuis, nous verrons que l'intérêt général est souvent mis en cause par des intérêts particuliers et des clivages idéologiques. Il faudra alors examiner comment les conflits d'intérêts peuvent être surmontés pour permettre la réalisation de l'intérêt public. \r\n\r\nEnfin, nous nous demanderons si l'intérêt public lui-même ne doit pas être redéfini pour mieux prendre en compte les réalités du monde contemporain, marqué notamment par la mondialisation et les nouvelles technologies."
}