{
  "sujet": "L'intérêt que je porte à autrui tient-il au fait qu'il me ressemble ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"L'intérêt que je porte à autrui tient-il au fait qu'il me ressemble ?\". Si on suppose qu'effectivement, l'intérêt que l'on porte à autrui tient au fait qu'il nous ressemble, alors cela implique que nous avons tendance à nous tourner vers des personnes qui ont les mêmes centres d'intérêt, les mêmes valeurs, les mêmes croyances, etc. Au contraire, si on nie cette hypothèse et que l'intérêt que l'on porte à autrui ne tient pas au fait qu'il nous ressemble, cela a pour conséquence que nous sommes capables de nous intéresser à des personnes très différentes de nous.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'intérêt que l'on porte à autrui tient effectivement au fait qu'il nous ressemble. Donc, par définition, il semblerait que nous soyons attirés vers des personnes qui partagent les mêmes go¹ts, les mêmes opinions, les mêmes valeurs que nous. Cette réponse semble évidente et correspond à la doxa. \r\nCependant, si l'on regarde de plus près, on peut soutenir que l'intérêt que l'on porte à autrui ne tient pas forcément au fait qu'il nous ressemble. En effet, l'expérience montre bien souvent que nous sommes capables de nous intéresser à des personnes très différentes de nous. Paradoxalement, on a alors l'impression que l'intérêt que l'on porte à autrui tient justement au fait qu'il est différent de nous.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'intérêt que l'on porte à autrui tient effectivement au fait qu'il nous ressemble ou bien est-ce qu'il tient au fait qu'il est différent de nous ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'intérêt que l'on porte à autrui peut effectivement être lié à la similitude entre les individus. Puis, nous verrons que l'intérêt que l'on porte à autrui peut également être lié à la différence entre les individus. Enfin, nous nous demanderons si l'intérêt que l'on porte à autrui peut être à la fois lié à la similitude et à la différence entre les individus. \r\nPar exemple, dans le premier temps, nous pourrons évoquer le fait que nous avons tendance à nous tourner vers des personnes qui partagent les mêmes centres d'intérêt que nous. Dans le deuxième temps, nous pourrons citer des exemples de personnes qui ont des relations amicales ou amoureuses avec des individus très différents d'eux. Dans le troisième temps, nous pourrons nous interroger sur la possibilité que l'intérêt que l'on porte à autrui tienne à la fois à la similitude et à la différence entre les individus."
}