{
  "sujet": "L'intériorité est-elle un mythe ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"L'intériorité est-elle un mythe ?\". Si on suppose qu'effectivement l'intériorité existe, alors cela implique que chaque individu possède un monde intérieur propre et qu'il est possible d'accéder à ses pensées les plus profondes. Au contraire, si on nie l'existence de l'intériorité, cela a pour conséquences que les pensées et les émotions ne sont que des réflexes physiques et que l'individu n'a pas de vie intérieure.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'intériorité existe, puisque chaque individu a des pensées et des émotions qui lui sont propres. Donc, par définition, il semblerait que l'intériorité soit réelle et que chaque individu ait un monde intérieur. C'est la réponse évidente au sujet, la doxa.\r\nCependant, si à première vue on peut soutenir que l'intériorité est réelle, il semble pourtant que l'expérience montre bien souvent que les pensées et les émotions sont influencées par l'environnement et les expériences vécues. Paradoxalement, on a alors l'impression que l'intériorité n'est qu'une illusion, un mythe.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'intériorité est réelle ou bien est-ce qu'elle n'est qu'une illusion ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'intériorité est une réalité subjective qui peut être influencée par l'environnement et les expériences vécues. Puis, nous verrons que l'intériorité est également une construction sociale et culturelle qui varie d'une époque à une autre. Enfin, nous nous demanderons si l'intériorité est nécessaire à l'épanouissement de l'individu ou si elle peut être remplacée par d'autres formes d'expression. Par exemple, nous pourrions prendre l'exemple de la méditation ou de l'art-thérapie qui permettent à l'individu de se connecter à lui-même sans forcément passer par l'intériorité telle qu'on l'entend traditionnellement."
}