{
  "sujet": "Arts modernes, arts mineurs ?",
  "intro": "**Dissertation**\r\n\r\n**Thème :** Arts modernes, arts mineurs ?\r\n\r\n**Introduction**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\nLes arts modernes sont ceux qui se sont développés à partir du XIXe siècle, en rupture avec les conventions de l'art classique. Ils se caractérisent par une recherche de la nouveauté et de l'expérimentation, ainsi que par une remise en cause des normes esthétiques traditionnelles.\r\n\r\nLes arts mineurs sont ceux qui sont considérés comme moins importants que les arts majeurs, tels que la peinture, la sculpture ou la littérature. Ils sont souvent associés à des formes d'art populaires ou folkloriques, et sont parfois considérés comme moins sophistiqués ou moins raffinés.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\nIl semble à première vue que les arts modernes sont des arts mineurs, car ils ne respectent pas les conventions de l'art classique. En effet, ils sont souvent abstraits, non figuratifs ou déformés, ce qui peut les rendre difficiles à comprendre ou à apprécier pour le grand public.\r\n\r\nCependant, il est également possible de soutenir que les arts modernes sont des arts majeurs. En effet, ils représentent une évolution importante de l'art, et ils ont contribué à enrichir notre compréhension de la beauté et de l'expression artistique.\r\n\r\n**III. Problématique**\r\n\r\nOn peut alors se demander : les arts modernes sont-ils des arts mineurs ou des arts majeurs ?\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que les arts modernes peuvent être considérés comme des arts mineurs. Puis, nous verrons que les arts modernes peuvent également être considérés comme des arts majeurs. Enfin, nous nous demanderons si les arts modernes sont des arts mineurs ou des arts majeurs.\r\n\r\n**Développement**\r\n\r\n**I. Les arts modernes comme arts mineurs**\r\n\r\nLes arts modernes peuvent être considérés comme des arts mineurs pour plusieurs raisons.\r\n\r\nEn premier lieu, ils ne respectent pas les conventions de l'art classique. En effet, ils sont souvent abstraits, non figuratifs ou déformés, ce qui peut les rendre difficiles à comprendre ou à apprécier pour le grand public.\r\n\r\nEn second lieu, les arts modernes sont souvent associés à des formes d'art populaires ou folkloriques. Ces formes d'art sont souvent considérées comme moins sophistiquées ou moins raffinées que les arts majeurs, tels que la peinture, la sculpture ou la littérature.\r\n\r\nEn troisième lieu, les arts modernes sont souvent associés à des mouvements artistiques avant-gardistes. Ces mouvements artistiques sont souvent controversés, et ils peuvent être considérés comme des formes d'art élitistes ou inaccessibles.\r\n\r\n**II. Les arts modernes comme arts majeurs**\r\n\r\nLes arts modernes peuvent également être considérés comme des arts majeurs.\r\n\r\nEn premier lieu, ils représentent une évolution importante de l'art. En effet, ils ont contribué à briser les conventions de l'art classique, et ils ont ouvert la voie à de nouvelles formes d'expression artistique.\r\n\r\nEn second lieu, les arts modernes ont contribué à enrichir notre compréhension de la beauté et de l'expression artistique. En effet, ils ont montré que la beauté peut être trouvée dans des formes qui sont différentes de celles qui sont traditionnellement considérées comme belles.\r\n\r\nEn troisième lieu, les arts modernes ont eu un impact important sur la société. En effet, ils ont contribué à changer notre perception du monde, et ils ont influencé de nombreux domaines de la culture, tels que la musique, la littérature et le cinéma.\r\n\r\n**III. Les arts modernes : arts mineurs ou arts majeurs ?**\r\n\r\nEn conclusion, les arts modernes peuvent être considérés comme des arts mineurs ou des arts majeurs, selon le point de vue que l'on adopte.\r\n\r\nSi l'on considère que l'art doit respecter les conventions traditionnelles, alors les arts modernes peuvent être considérés comme des arts mineurs.\r\n\r\nSi l'on considère que l'art doit être innovant et expérimental, alors les arts modernes peuvent être considérés comme des arts majeurs.\r\n\r\n**Conclusion**\r\n\r\nLa question de savoir si les arts modernes sont des arts mineurs ou des arts majeurs est une question complexe qui ne peut pas être tranchée de manière univoque. Elle dépend de la définition que l'on adopte de l'art, ainsi que des valeurs que l'on accorde à l'art.\r\n"
}