{
  "sujet": "L'interrogation métaphysique est-elle d'actualité ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nL'interrogation métaphysique, qui cherche à comprendre la nature de l'être et de l'univers, est une question qui a traversé les âges. Si on suppose qu'elle est encore d'actualité, cela implique que l'homme n'a toujours pas trouvé de réponse satisfaisante à cette question fondamentale. Au contraire, si on nie qu'elle est d'actualité, cela signifie que l'homme a atteint un niveau de connaissance tel qu'il n'a plus besoin de s'interroger sur la nature de l'être et de l'univers.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'interrogation métaphysique soit toujours d'actualité puisque l'homme continue de se questionner sur son existence et sur le monde qui l'entoure. Donc, par définition, il semblerait que la réponse soit oui, l'interrogation métaphysique est toujours d'actualité. \r\nSi à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'homme se concentre davantage sur des préoccupations plus terre-à-terre, telles que la technologie ou l'économie. Paradoxalement, on a alors l'impression que l'interrogation métaphysique est reléguée au second plan.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'interrogation métaphysique est encore d'actualité ou bien est-ce qu'elle est devenue obsolète face aux préoccupations plus immédiates de l'homme moderne ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir pourquoi l'interrogation métaphysique peut sembler toujours d'actualité malgré les avancées scientifiques et technologiques. Puis, nous verrons que l'homme moderne se concentre davantage sur des préoccupations plus immédiates. Enfin, nous nous demanderons si l'interrogation métaphysique est toujours pertinente dans notre société actuelle. Par exemple, nous pourrions citer les travaux de certains philosophes contemporains qui tentent de renouveler cette interrogation en la confrontant aux problématiques actuelles."
}