{
  "sujet": "L'inutile peut-il avoir une valeur ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'inutile peut-il avoir une valeur ?\". Si on suppose qu'effectivement quelque chose est inutile, alors cela implique que cette chose n'a aucune utilité pratique ou matérielle. Au contraire, si on nie qu'effectivement quelque chose est inutile, alors cela a pour conséquences que cette chose est utile d'une manière ou d'une autre, même si cela peut être difficile à percevoir.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que non, puisque quelque chose qui est inutile ne peut pas avoir de valeur. Donc, par définition, il semblerait que l'inutile ne puisse avoir aucune valeur. Cette réponse est considérée comme évidente et fait partie de la doxa. Cependant, si on examine de plus près cette question, on peut soutenir que l'inutile peut avoir une valeur. En effet, l'expérience montre souvent que des choses considérées comme inutiles peuvent avoir une valeur sentimentale, culturelle ou symbolique. Cette contradiction apparente crée un paradoxe, qui nous amène à nous demander si l'inutile peut avoir une valeur.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que quelque chose qui est inutile peut avoir une valeur ? Peut-on considérer que la valeur d'une chose ne se limite pas à son utilité pratique ou matérielle ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'inutile peut avoir une valeur culturelle ou symbolique. Pour cela, nous prendrons l'exemple de certaines £uvres d'art qui n'ont pas d'utilité pratique mais qui ont une grande valeur culturelle. Dans un deuxième temps, nous verrons que l'inutile peut avoir une valeur sentimentale. Nous prendrons pour exemple des objets qui n'ont pas d'utilité pratique mais qui ont une grande valeur pour leur propriétaire. Enfin, nous nous demanderons si la valeur d'une chose ne peut pas être définie uniquement par son utilité pratique ou matérielle. Nous conclurons en montrant que l'inutile peut avoir une valeur, même si cette valeur n'est pas toujours facile à définir."
}