{
  "sujet": "L'irrationnel est-il nécessairement absurde ?",
  "intro": "I) Présentation du paradoxe et définitions : \r\n\r\nLe sujet est de savoir si l'irrationnel, c'est-à-dire ce qui ne peut pas être exprimé sous forme de nombres rationnels, est nécessairement absurde. Si on suppose qu'effectivement, l'irrationnel est absurde, alors cela implique que tout ce qui ne peut pas être exprimé rationnellement est sans fondement et faux. Au contraire, si on nie qu'effectivement l'irrationnel est absurde, cela a pour conséquences que certains nombres et concepts échappent à la logique et à la raison.\r\n\r\nII) Énoncé des alternatives et problématisation : \r\n\r\nIl semble à première vue que l'irrationnel doit être absurde puisqu'il ne peut pas être exprimé sous forme de fraction. Donc, par définition, il semblerait que les nombres irrationnels soient dénués de sens. Si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que la compréhension de certains concepts nécessite l'utilisation de nombres irrationnels. Paradoxalement, on a alors l'impression que l'irrationnel est non seulement nécessaire mais aussi rationnel.\r\n\r\nIII) Problématique : \r\n\r\nOn pourra alors se demander : est-ce que les nombres irrationnels sont absurdes parce qu'ils ne peuvent pas être exprimés sous forme de fractions, ou est-ce que leur existence est justifiée pour certaines applications mathématiques ?\r\n\r\nIV) Annonce du plan : \r\n\r\nDans un premier moment il s'agira de voir que l'utilisation de nombres irrationnels est inhérente à certaines constructions géométriques et problèmes mathématiques. Puis nous verrons que l'irrationnel est également présent dans la nature et dans la vie quotidienne. Enfin, nous nous demanderons si l'irrationnel est nécessairement lié à l'absurdité ou s'il peut être rationnel et justifiable. Par exemple, nous pourrons parler de la construction du nombre d'or à partir de segments de droite, de l'utilisation des nombres irrationnels en physique quantique ou encore de l'utilisation de nombres irrationnels en finance (comme lors du calcul du taux d'intérêt des prêts immobiliers)."
}