{
  "sujet": "L'irrationnel est-il toujours absurde ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est de savoir si l'irrationnel est toujours absurde. Si on suppose qu'effectivement l'irrationnel est absurde, alors cela implique que tout ce qui n'est pas rationnel est dénué de sens et de logique. Au contraire, si on nie qu'effectivement l'irrationnel est absurde, alors cela a pour conséquences que certaines choses qui ne peuvent être expliquées rationnellement peuvent tout de même avoir un sens et une signification.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'irrationnel est toujours absurde, puisque la rationalité est considérée comme la norme et que tout ce qui ne peut être expliqué rationnellement est souvent rejeté ou considéré comme non-sens. Donc, par définition, il semblerait que l'irrationnel soit toujours absurde, car il ne peut être compris par la raison. Cependant, si à première vue on peut soutenir que l'irrationnel est toujours absurde, il semble pourtant que l'expérience montre bien souvent que certaines choses qui ne peuvent être expliquées rationnellement peuvent tout de même avoir un sens et une signification. Paradoxalement, on a alors l'impression que l'irrationnel peut parfois être compris de manière intuitive ou émotionnelle.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'irrationnel est toujours absurde ou bien est-ce que certaines choses qui ne peuvent être expliquées rationnellement peuvent tout de même avoir un sens et une signification ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'irrationnel peut parfois être compris de manière intuitive ou émotionnelle, en prenant l'exemple de l'art ou de la musique. Puis, nous verrons que l'irrationnel peut également être utilisé comme un outil pour remettre en question la rationalité et les normes établies, en prenant l'exemple de la philosophie ou de la littérature. Enfin, nous nous demanderons si la compréhension de l'irrationnel peut nous aider à mieux comprendre le monde qui nous entoure et à développer une vision plus complète et plus nuancée de la réalité."
}