{
  "sujet": "L'obéissance à l'État est-elle toujours une obligation ?",
  "intro": "I) Présentation du paradoxe et des définitions :\r\nLe sujet posé est : \"L'obéissance à l'Etat est-elle toujours une obligation ?\" Si on suppose qu'effectivement l'obéissance à l'Etat est une obligation, cela implique que tout individu doit se soumettre aux lois et aux décisions prises par l'Etat. Au contraire, si on nie cette obligation d'obéissance à l'Etat, cela a pour conséquences que les individus ont davantage de liberté et de possibilités pour remettre en question les choix politiques pris et décider de leur propre conduite.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'obéissance à l'Etat est toujours une obligation, puisque c'est une règle de base dans toutes les sociétés organisées. Donc, par définition, il semblerait que tout individu doit se conformer aux décisions prises par ceux qui sont au pouvoir.\r\nCependant, si on regarde de plus près, il y a des situations qui peuvent contredire cette réponse évidente. Par exemple, si un gouvernement demande à ses citoyens de participer à une guerre injuste ou de suivre des lois discriminatoires, les individus peuvent alors remettre en question cette obligation d'obéissance à l'Etat. Paradoxalement, il y a alors l'impression que l'obéissance aveugle peut conduire à des comportements immoraux ou illégaux.\r\n\r\nIII) Problématique :\r\nOn peut alors se demander : est-ce que l'obéissance à l'Etat est toujours une obligation ou bien y a-t-il des situations où il est possible - voire nécessaire - de contester le pouvoir en place ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'obéissance à l'Etat peut garantir un ordre social et une stabilité politique nécessaires au bien-être de la communauté. Puis, nous verrons que l'obéissance sans réflexion peut conduire à des comportements injustes et contraires aux valeurs morales des individus. Enfin, nous nous demanderons si la désobéissance civile est une alternative viable à l'obéissance totale aux décisions politiques."
}