{
  "sujet": "L'obéissance à une loi commune à tous est-elle une servitude ?",
  "intro": "I) Présentation du paradoxe et définitions : \r\nLa question posée est la suivante : ½ L'obéissance à une loi commune à tous est-elle une servitude ? ╗ Si on suppose qu'effectivement obéir à une loi commune est une servitude, alors cela implique que les individus sont contraints de se soumettre à une règle qui peut ne pas convenir à tous. Au contraire, si on nie qu'obéir à une loi commune est une servitude, cela a pour conséquences que chacun doit se plier à des règles qui favorisent l'intérêt général.\r\n\r\nII) Énonciation des alternatives et problématisation \r\nIl semble à première vue que non, puisque l'obéissance à une loi commune favorise le bien commun. Par conséquent, il semblerait que l'obéissance à la loi commune ne soit pas une servitude, allant dans le sens commun. \r\nCependant, il est possible de soutenir qu'en obéissant à une loi commune, les individus perdent leur liberté individuelle, ce qui contredit la réponse évidente. Le paradoxe réside alors dans le fait que l'obéissance à une loi commune peut être à la fois bénéfique pour tous et source de restriction de liberté individuelle.\r\n\r\nIII) Problématique \r\nOn pourra alors se demander : Est-ce que l'obéissance à une loi commune favorise la liberté individuelle ou la réduit-elle en une servitude pour le bien commun ?\r\n\r\nIV) Annonce du plan \r\nDans un premier temps, nous examinerons en quoi l'obéissance à une loi commune peut favoriser le bien commun. Puis, nous étudierons comment l'obéissance à une loi commune peut limiter la liberté individuelle. Enfin, nous nous interrogerons sur la possibilité de concilier le respect de la loi commune et la liberté individuelle. \r\nPar exemple, nous pourrions citer la situation de l'obéissance à une règle de confinement pour lutter contre une pandémie, qui peut à la fois être utile pour le bien commun mais aussi être ressenti comme une perte de liberté individuelle."
}