{
  "sujet": "L'obéissance est-elle incompatible avec la liberté ?",
  "intro": "I) Présentation du paradoxe et définitions : \r\n\r\nLe sujet qui nous est proposé est celui de savoir si l'obéissance est incompatible avec la liberté. Si on suppose qu'effectivement l'obéissance implique une soumission à une autorité extérieure, alors cela veut dire que l'on renonce à une partie de notre liberté pour se plier aux règles imposées. Au contraire, si on nie qu'effectivement l'obéissance engendre une soumission totale, cela a pour conséquence que chacun peut décider de suivre ou non les règles, ce qui peut entraîner un manque de cohésion sociale et de respect des lois.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\n\r\nIl semble à première vue que l'obéissance soit incompatible avec la liberté, puisque cela reviendrait à se soumettre à une autorité extérieure, ce qui paraît aller à l'encontre de la définition de la liberté. Donc, par définition, il semblerait que la liberté exclue l'obéissance. Si à première vue on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que l'obéissance est nécessaire à la préservation de la société, à l'égalité des citoyens et à la justice. Paradoxalement, on a alors l'impression que l'obéissance peut être un moyen d'assurer la liberté de tous.\r\n\r\nIII) Problématique : \r\n\r\nOn pourra alors se demander : est-ce que l'obéissance est vraiment incompatible avec la liberté ? Peut-on trouver un équilibre entre obéissance et liberté ?\r\n\r\nIV) Annonce du plan : \r\n\r\nDans un premier temps, il s'agira de voir que l'obéissance peut être un moyen de garantir la liberté de tous en préservant l'ordre social et juridique. Puis nous verrons que l'obéissance peut également servir à renforcer notre liberté en nous offrant une protection face aux abus de pouvoir. Enfin, nous nous demanderons si l'obéissance peut être considérée comme un choix libre, ou s'il nous est imposé de manière irrémédiable. Par exemple, on peut évoquer l'obéissance aux lois, aux règles de sécurité, mais également l'obéissance dans le cadre familial ou sentimental."
}