{
  "sujet": "L'objectivité historique est-elle synonyme de neutralité ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'objectivité historique est-elle synonyme de neutralité ?\" Si on suppose qu'effectivement l'objectivité historique est synonyme de neutralité, alors cela implique que l'historien doit être neutre et impartial dans sa recherche de la vérité historique. Au contraire, si on nie qu'effectivement l'objectivité historique est synonyme de neutralité, alors cela a pour conséquences que l'historien est influencé par ses propres opinions et valeurs personnelles dans l'interprétation des événements historiques.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, l'objectivité historique est synonyme de neutralité, puisque cela permet de garantir une recherche de la vérité historique impartiale et objective. Donc, par définition, il semblerait que l'historien doit être neutre dans sa recherche de la vérité historique. C'est la réponse évidente au sujet, la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'objectivité historique est synonyme de neutralité, il semble pourtant que l'expérience montre bien souvent que les historiens ne sont pas toujours neutres dans leur recherche de la vérité historique. Paradoxalement, on a alors l'impression que les historiens sont influencés par leurs propres opinions et valeurs personnelles dans l'interprétation des événements historiques.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'objectivité historique est réellement synonyme de neutralité ? Ou bien, est-ce que l'objectivité historique est impossible à atteindre et que les historiens sont toujours influencés par leurs propres opinions et valeurs personnelles ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'objectivité historique est difficile à atteindre en raison de la subjectivité inhérente à l'interprétation des événements historiques. Puis, nous verrons que la neutralité n'est pas toujours souhaitable dans la recherche de la vérité historique, car elle peut conduire à une vision tronquée et simpliste de l'histoire. Enfin, nous nous demanderons si la recherche de l'objectivité historique est vraiment possible ou si elle est simplement un idéal inatteignable. \r\n\r\nPar exemple, pour illustrer notre propos, nous pourrions prendre l'exemple de la manière dont l'histoire de la colonisation est enseignée dans différents pays. Selon le pays, l'histoire de la colonisation sera présentée de manière différente, en fonction des opinions et des valeurs de chaque société. Cela montre bien que la recherche de l'objectivité historique est difficile, voire impossible, à atteindre."
}