{
  "sujet": "Au nom de qui rend-on justice ?",
  "intro": "**Introduction**\r\r\n\r\r\n**I. Présentation du paradoxe et définitions**\r\r\n\r\r\nLa justice est un concept complexe qui a été défini de différentes manières au cours de l'histoire. Une définition courante est qu'elle est l'impartiale et équitable application de la loi. Une autre définition est qu'elle est la conformité à un ordre moral ou à un idéal de justice.\r\r\n\r\r\nDans le contexte de la justice rendue, le paradoxe est le suivant :\r\r\n\r\r\n* Si la justice est l'application de la loi, alors elle est rendue au nom de la loi.\r\r\n* Si la justice est la conformité à un ordre moral ou à un idéal de justice, alors elle est rendue au nom de ce principe moral ou de cet idéal.\r\r\n\r\r\n**II. Enonciation des alternatives et problématisation**\r\r\n\r\r\nÀ première vue, il semblerait que la justice soit rendue au nom de la loi. En effet, la justice est rendue par les tribunaux, qui sont des institutions chargées d'appliquer la loi. De plus, les décisions de justice sont fondées sur des textes juridiques, qui sont des expressions de la loi.\r\r\n\r\r\nCependant, l'expérience montre bien souvent que la justice n'est pas toujours rendue de manière impartiale. En effet, les juges sont des êtres humains qui peuvent être influencés par leurs préjugés ou leurs intérêts. De plus, les lois elles-mêmes peuvent être injustes.\r\r\n\r\r\nParadoxalement, on a alors l'impression que la justice est rendue au nom de quelque chose d'autre que la loi, comme un ordre moral ou un idéal de justice.\r\r\n\r\r\n**III. Problématiques**\r\r\n\r\r\nOn peut alors se demander : est-ce que la justice est réellement rendue au nom de la loi, ou est-ce qu'elle est rendue au nom de quelque chose d'autre ?\r\r\n\r\r\n**IV. Annonce du plan**\r\r\n\r\r\nDans un premier moment, nous verrons que la justice est effectivement rendue au nom de la loi. Puis, nous verrons que la justice est également rendue au nom d'un ordre moral ou d'un idéal de justice. Enfin, nous nous demanderons si la justice peut être rendue au nom de deux choses à la fois.\r\r\n\r\r\n**Développement**\r\r\n\r\r\n**I. La justice au nom de la loi**\r\r\n\r\r\nLa justice est effectivement rendue au nom de la loi dans la mesure où elle est appliquée par les tribunaux, qui sont des institutions chargées d'appliquer la loi. Les décisions de justice sont fondées sur des textes juridiques, qui sont des expressions de la loi.\r\r\n\r\r\nEn effet, les tribunaux sont des institutions étatiques qui sont chargées de faire respecter la loi. Ils sont composés de juges, qui sont des professionnels du droit chargés de rendre des décisions impartiales. Les décisions de justice sont fondées sur des textes juridiques, qui sont des expressions de la loi.\r\r\n\r\r\n**II. La justice au nom d'un ordre moral ou d'un idéal de justice**\r\r\n\r\r\nLa justice est également rendue au nom d'un ordre moral ou d'un idéal de justice dans la mesure où elle est censée être impartiale et équitable. En effet, la justice est censée garantir l'égalité de tous devant la loi, indépendamment de leur origine sociale, de leur religion ou de leurs opinions.\r\r\n\r\r\nDe plus, la justice est censée être fondée sur des principes moraux, tels que l'équité, la compassion et la dignité humaine. Ces principes moraux peuvent être supérieurs à la loi, dans la mesure où ils sont considérés comme des valeurs fondamentales.\r\r\n\r\r\n**III. La justice au nom de deux choses à la fois**\r\r\n\r\r\nLa justice peut-elle être rendue au nom de deux choses à la fois ? En effet, la justice est à la fois l'application de la loi et la conformité à un ordre moral ou à un idéal de justice.\r\r\n\r\r\nD'un côté, la justice est une institution sociale qui est nécessaire pour maintenir l'ordre et la cohésion sociale. La loi est un instrument indispensable pour la justice, dans la mesure où elle fournit un cadre juridique pour la résolution des conflits.\r\r\n\r\r\nD'un autre côté, la justice est également un idéal moral qui vise à garantir l'égalité et la justice pour tous. L'ordre moral ou l'idéal de justice est nécessaire pour la justice, dans la mesure où il fournit une base morale pour les décisions de justice.\r\r\n\r\r\nEn conclusion, la justice est rendue au nom de la loi, mais elle est également rendue au nom d'un ordre moral ou d'un idéal de justice. La justice est à la fois une institution sociale et un idéal moral.\r\n"
}