{
  "sujet": "L'obligation morale a-t-elle son fondement dans la raison ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nL'obligation morale est-elle fondée sur la raison ou non ? Si on suppose qu'effectivement l'obligation morale a son fondement dans la raison, alors cela implique que les valeurs morales et les principes éthiques ne sont que des créations rationnelles de l'homme. Au contraire, si on nie qu'effectivement l'obligation morale a son fondement dans la raison, alors cela signifie que les valeurs et principes éthiques ne sont que des constructions socio-historiques, sans fondement rationnel.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, puisque la raison nous permet de discerner le bien du mal, et donc de fonder l'obligation morale. Donc, par définition, il semblerait que l'obligation morale ait son fondement dans la raison, ce qui est la réponse évidente au sujet. \r\nCependant, on peut soutenir que les normes morales ne sont pas entièrement dictées par la raison, mais aussi par les sentiments et l'intuition morale. En effet, l'expérience montre bien souvent que certaines actions sont considérées comme moralement obligatoires ou interdites sans qu'elles soient justifiables par des raisons rationnelles. Ce qui crée un paradoxe.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'obligation morale a son fondement dans la raison ou bien est-ce qu'elle est construite sur d'autres bases telles que les sentiments et l'intuition morale ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier moment, il s'agira de voir que l'obligation morale peut être fondée sur la raison en s'appuyant sur des théories philosophiques telles que le kantianisme ou l'utilitarisme. Puis, nous verrons que l'obligation morale peut également avoir d'autres fondements, tels que la tradition ou la religion. Enfin, nous nous demanderons si l'obligation morale peut vraiment être fondée sur la raison ou s'il y a toujours une part d'irrationnel dans les normes morales. Par exemple, nous pourrons prendre l'exemple de la peine de mort qui est parfois considérée comme moralement justifiable mais sans fondement rationnel convaincant, ou celui de la morale animale qui est souvent basée sur l'empathie et non sur la raison."
}