{
  "sujet": "L'obligation morale est-elle entièrement expliquée par la pression de la société sur l'individu ?",
  "intro": "i) Présentation du paradoxe et définitions :\r\nLa question posée est : est-ce que l'obligation morale est entièrement expliquée par la pression de la société sur l'individu ? Si on suppose qu'effectivement l'obligation morale est entièrement expliquée par la pression de la société, cela implique que les normes et valeurs sociales dictent les actions et comportements d'un individu. Au contraire, si on nie cette supposition, cela a pour conséquence que d'autres facteurs, tels que la conscience individuelle et les principes personnels, influencent également l'obligation morale.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble que oui, l'obligation morale est entièrement expliquée par la pression de la société, puisque les normes sociales définissent ce qui est bien ou mal et exercent une influence sur les individus. Donc, par définition, il semblerait que l'obligation morale découle uniquement de la pression sociale, ce qui est la réponse évidente selon la doxa.\r\nCependant, à première vue, on peut soutenir que l'obligation morale n'est pas entièrement expliquée par la pression de la société. En effet, l'expérience montre souvent que certains individus vont à l'encontre des normes sociales pour agir selon leur propre conscience et principes personnels. Paradoxalement, dans ces cas-là, on a alors l'impression que la pression de la société ne suffit pas à expliquer totalement l'obligation morale.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : est-ce que l'obligation morale est entièrement dictée par la pression sociale ou bien existe-t-il d'autres facteurs, tels que la conscience individuelle, qui influencent également cette obligation ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'obligation morale peut effectivement être expliquée par la pression de la société en analysant les normes et les valeurs sociales qui gouvernent les comportements des individus. Puis, nous verrons que cette explication ne peut pas être suffisante en soulignant l'importance de la conscience individuelle dans la formation de l'obligation morale. Enfin, nous nous demanderons si l'obligation morale est une combinaison des deux facteurs, la pression sociale et la conscience individuelle, en examinant des exemples concrets."
}