{
  "sujet": "L'obligation morale est-elle négation de la liberté ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nL'obligation morale est-elle négation de la liberté ? Si on suppose qu'effectivement l'obligation morale nie la liberté, alors cela implique que les contraintes morales empêchent l'individu de faire ce qu'il veut. Au contraire, si on nie qu'effectivement l'obligation morale nie la liberté, cela a pour conséquence que les individus sont libres de faire ce qu'ils veulent sans tenir compte des conséquences morales.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'obligation morale nie la liberté puisque les individus sont contraints de suivre des règles et des normes morales. Donc, par définition, il semblerait que la liberté ne peut pas coexister avec l'obligation morale. Si à première vue on peut soutenir que la liberté est fondamentale et que les contraintes morales sont une négation de cette liberté, il semble pourtant que l'expérience montre bien souvent que la liberté sans contraintes morales peut mener à des comportements nuisibles pour soi-même et pour les autres. Paradoxalement, on a alors l'impression que la liberté est mieux préservée avec des contraintes morales.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'obligation morale nie réellement la liberté ou bien est-ce que la liberté est mieux préservée avec des contraintes morales ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les contraintes morales peuvent être nécessaires pour préserver la liberté. Puis nous verrons que l'obligation morale peut être une expression de la liberté. Enfin, nous nous demanderons si l'obligation morale doit être considérée comme une négation de la liberté ou comme une condition de sa préservation. Par exemple, nous pourrions prendre l'exemple de la liberté d'expression et discuter de la nécessité des contraintes morales pour préserver cette liberté tout en évitant les discours de haine."
}