{
  "sujet": "L'obligation morale peut-elle se réduire à l'obligation sociale ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLa question qui se pose est la suivante : L'obligation morale peut-elle être considérée comme équivalente à l'obligation sociale ? Si on suppose qu'effectivement l'obligation morale est réduite à l'obligation sociale, alors cela implique que les normes éthiques seraient dictées uniquement par la société et qu'il n'y aurait donc pas de moralité universelle. Au contraire, si on nie cette idée et que l'obligation morale est considérée comme distincte de l'obligation sociale, cela signifie que l'individu a une responsabilité personnelle envers ses choix. \r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'obligation morale est équivalente à l'obligation sociale, puisque les normes éthiques sont souvent dictées par la société dans laquelle nous vivons. Donc, par définition, il semblerait que l'obligation morale est en grande partie dictée par l'obligation sociale, ce qui est la réponse évidente au sujet, la doxa.\r\n \r\nSi, à première vue, on peut soutenir que l'obligation morale est réduite à l'obligation sociale, il semble pourtant que l'expérience montre bien souvent que la morale individuelle peut diverger des normes sociales. Paradoxalement, il arrive que des individus aient une obligation morale qui va à l'encontre de l'obligation sociale. Par exemple, durant la Seconde Guerre mondiale, des individus ont caché des Juifs en dépit de l'obligation sociale de les désigner aux autorités. \r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'obligation morale découle nécessairement de l'obligation sociale, ou bien l'individu a-t-il une part de responsabilité dans ses choix moraux ? \r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir dans quelle mesure l'obligation sociale impacte l'obligation morale. Puis nous verrons que l'individu peut également être influencé par sa propre conscience morale. Enfin, nous nous demanderons si l'obligation morale doit toujours primer sur l'obligation sociale."
}