{
  "sujet": "L'obligation morale peut-elle se réduire à une obligation sociale ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nL'obligation morale est souvent considérée comme une norme intérieure qui guide nos actions en fonction de ce qui est juste et bon. Cependant, certains soutiennent que l'obligation morale peut se réduire à une obligation sociale, c'est-à-dire qu'elle ne serait qu'une construction sociale imposée par la société. Si on suppose qu'effectivement l'obligation morale est une norme intérieure, alors cela implique que chacun est responsable de ses propres actions et doit suivre sa propre conscience. Au contraire, si on nie qu'effectivement l'obligation morale est une norme intérieure, alors cela a pour conséquences que les individus ne seraient pas responsables de leurs choix et que tout serait déterminé par la société.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'obligation morale ne puisse pas se réduire à une obligation sociale, puisque la morale est souvent considérée comme une norme universelle et intérieure qui s'impose à chacun. Donc, par définition, il semblerait que l'obligation morale soit différente de l'obligation sociale et qu'elle soit un guide pour les actions individuelles. Si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que les obligations morales sont influencées par les normes sociales et culturelles. Paradoxalement, on a alors l'impression que l'obligation morale peut être réduite à une obligation sociale.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'obligation morale est une norme intérieure universelle ou bien est-ce qu'elle est influencée par les normes sociales et culturelles ? Est-ce que l'obligation morale peut être réduite à une obligation sociale ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'obligation morale peut être influencée par les normes sociales et culturelles. Puis nous verrons que l'obligation morale peut également être une norme intérieure universelle. Enfin, nous nous demanderons si l'obligation morale peut être réduite à une obligation sociale ou si elle est indépendante de celle-ci. Par exemple, on pourra étudier des cas où les normes sociales contredisent la morale individuelle, ou encore analyser des théories philosophiques qui soutiennent ou réfutent la réduction de l'obligation morale à une obligation sociale."
}