{
  "sujet": "L'observation de la nature doit-elle guider la morale ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"L'observation de la nature doit-elle guider la morale ?\" Si on suppose qu'effectivement la nature est un guide moral, alors cela implique que les comportements humains doivent être conformes à ceux des animaux. Au contraire, si on nie qu'effectivement la nature est un guide moral, alors cela signifie que les comportements humains doivent être guidés par des principes éthiques supérieurs.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la nature doit guider la morale, puisque les comportements animaux sont instinctifs et en harmonie avec leur environnement. Donc, par définition, il semblerait que suivre la nature est la réponse évidente au sujet, la doxa. Cependant, si à première vue on peut soutenir que la nature doit guider la morale, il semble pourtant que l'expérience montre bien souvent que les comportements humains ne peuvent être réduits à ceux des animaux. Paradoxalement, on a alors l'impression que les comportements humains doivent être guidés par des principes éthiques supérieurs, car l'homme est capable de raisonner et de faire des choix conscients.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les comportements humains doivent être guidés par la nature ou bien par des principes éthiques supérieurs ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la nature peut être source d'inspiration pour la morale. En effet, certains comportements animaux peuvent être considérés comme exemplaires, comme la coopération ou la protection des plus faibles. Puis, nous verrons que la nature ne peut pas être le seul guide de la morale, car les comportements humains sont plus complexes que ceux des animaux. Enfin, nous nous demanderons si les principes éthiques supérieurs peuvent être considérés comme une alternative valable à la nature pour guider la morale. Pour cela, nous prendrons l'exemple de la Déclaration universelle des droits de l'homme."
}