{
  "sujet": "L'œuvre d'art doit-elle être belle ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"L'£uvre d'art doit-elle être belle ?\" Si on suppose qu'effectivement, une £uvre d'art doit être belle, alors cela implique que la beauté est le critère principal pour juger de la qualité d'une £uvre d'art. Au contraire, si on nie qu'une £uvre d'art doit être belle, cela a pour conséquences que d'autres critères tels que la provocation, l'originalité ou la réflexion qu'elle suscite peuvent être pris en compte.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, une £uvre d'art doit être belle, puisque la beauté est souvent associée à l'art et que c'est un critère de qualité reconnu. Donc, par définition, il semblerait que l'£uvre d'art doit être belle pour être considérée comme réussie et de qualité. \r\nSi à première vue on peut soutenir que la beauté n'est pas le critère principal pour juger de la qualité d'une £uvre d'art, il semble pourtant que l'expérience montre bien souvent que des £uvres d'art considérées comme réussies ne sont pas forcément belles, mais plutôt provocantes, originales ou qu'elles suscitent une réflexion chez le spectateur. Paradoxalement, on a alors l'impression que la beauté n'est pas toujours nécessaire pour qu'une £uvre d'art soit considérée comme réussie.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la beauté est le critère principal pour juger de la qualité d'une £uvre d'art ou bien d'autres critères peuvent-ils être pris en compte ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la beauté est un critère important pour juger de la qualité d'une £uvre d'art, en s'appuyant sur des exemples d'£uvres d'art considérées comme belles. Puis nous verrons que d'autres critères tels que la provocation, l'originalité ou la réflexion qu'elle suscite peuvent également être pris en compte pour juger de la qualité d'une £uvre d'art, en s'appuyant sur des exemples d'£uvres d'art réussies qui ne sont pas forcément belles. Enfin, nous nous demanderons si la beauté est un critère nécessaire pour qu'une £uvre d'art soit considérée comme réussie ou si d'autres critères peuvent prendre le dessus."
}