{
  "sujet": "Au nom de quoi le désir serait-il condamnable ?",
  "intro": "**Introduction**\r\n\r\n**(I) Présentation du paradoxe et définitions**\r\n\r\nLe désir est une notion complexe qui peut être définie de différentes manières. On peut le comprendre comme une aspiration, un manque ou encore un besoin. Dans le cadre de cette dissertation, nous nous intéresserons au désir en tant que volonté d'obtenir quelque chose.\r\n\r\n**(II) Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que le désir soit condamnable. En effet, le désir est souvent associé à des notions négatives telles que la souffrance, l'insatisfaction ou encore la frustration. Par exemple, le désir d'une chose que l'on ne peut pas obtenir peut nous conduire à la souffrance. De même, le désir insatiable peut nous empêcher d'être satisfaits et nous plonger dans l'insatisfaction.\r\n\r\nCependant, il est également possible de soutenir que le désir est condamnable. En effet, le désir peut nous conduire à des actions immorales ou nuisibles. Par exemple, le désir de pouvoir peut nous pousser à commettre des actes de violence ou d'injustice. De même, le désir de possession peut nous conduire à l'égo´sme et à la destruction de l'environnement.\r\n\r\n**(III) Problématique**\r\n\r\nFace à ces deux alternatives, on peut se demander : le désir est-il condamné en soi ou bien est-ce qu'il est condamné en fonction de sa nature ou de ses conséquences ?\r\n\r\n**(IV) Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que le désir peut être condamné en soi. Puis nous verrons que le désir peut être condamné en fonction de sa nature ou de ses conséquences. Enfin, nous nous demanderons si le désir est condamné en soi ou bien s'il est condamné en fonction de sa nature ou de ses conséquences.\r\n\r\n**I. Le désir condamné en soi**\r\n\r\nLe désir peut être condamné en soi en ce qu'il est une aspiration à quelque chose qui nous manque. Cette aspiration est source de souffrance et d'insatisfaction. En effet, le désir nous fait nous sentir insatisfaits de notre situation actuelle. Il nous pousse à vouloir quelque chose que nous n'avons pas, ce qui peut nous conduire à la frustration et à la tristesse.\r\n\r\nDe plus, le désir est souvent associé à l'égo´sme. En effet, nous désirons souvent des choses pour nous-mêmes, sans nous soucier des autres. Cela peut nous conduire à des comportements égo´stes et à l'oubli de notre devoir moral.\r\n\r\n**II. Le désir condamné en fonction de sa nature ou de ses conséquences**\r\n\r\nLe désir peut également être condamné en fonction de sa nature ou de ses conséquences. En effet, certains désirs sont intrinsèquement mauvais, tels que le désir de nuire aux autres. De même, certains désirs peuvent avoir des conséquences négatives, telles que le désir de possession qui peut conduire à l'égo´sme et à la destruction de l'environnement.\r\n\r\n**III. Conclusion**\r\n\r\nÀ la lumière de ces analyses, on peut conclure que le désir est condamné, mais pas en soi. Le désir est condamnable en fonction de sa nature ou de ses conséquences. En effet, certains désirs sont intrinsèquement mauvais, tandis que d'autres peuvent avoir des conséquences négatives.\r\n\r\n**Bilan**\r\n\r\nCette dissertation a permis de montrer que le désir est une notion complexe qui peut être condamnée en fonction de sa nature ou de ses conséquences. Le désir peut être source de souffrance et d'insatisfaction, mais il peut également être source de motivation et de progrès. Il est donc important de distinguer les désirs qui sont condamnables de ceux qui sont légitimes.\r\n"
}