{
  "sujet": "L'œuvre d'art est-elle un objet d'échange ?",
  "intro": "i) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de cette dissertation est de savoir si l'£uvre d'art est un objet d'échange. Si on suppose qu'effectivement, l'£uvre d'art est un objet d'échange, alors cela implique que celle-ci peut être achetée, vendue ou même utilisée comme moyen de transaction. Au contraire, si on nie qu'effectivement l'£uvre d'art est un objet d'échange, alors cela a pour conséquence que sa valeur ne peut pas être mesurée en termes monétaires, mais plutôt en termes culturels, esthétiques ou symboliques.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'£uvre d'art est un objet d'échange, puisque de nombreuses transactions financières sont réalisées pour acheter des £uvres d'art, et certaines peuvent même atteindre des montants exorbitants. Donc, par définition, il semblerait que l'£uvre d'art peut bel et bien être considérée comme un objet d'échange, conformément à la doxa.\r\n\r\nCependant, si à première vue on peut soutenir que l'£uvre d'art est un objet d'échange, il semble pourtant que l'expérience montre bien souvent que sa valeur va au-delà de sa valeur monétaire. Paradoxalement, on a alors l'impression que certaines £uvres d'art ne peuvent être échangées contre aucun montant d'argent, car elles revêtent une valeur culturelle, esthétique ou symbolique unique.\r\n\r\niii) Problématique :\r\n\r\nOn pourra alors se demander : Est-ce que l'£uvre d'art est un simple objet d'échange ou bien possède-t-elle une valeur plus profonde et intrinsèque qui va au-delà de la transaction monétaire ?\r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier moment, il s'agira de voir que les £uvres d'art ont une valeur marchande et peuvent être acquises et vendues comme tout autre objet d'échange. Puis nous verrons que leur valeur est également évaluée selon des critères culturels, esthétiques et symboliques. Enfin, nous nous demanderons si l'£uvre d'art peut réellement être considérée comme un simple objet d'échange ou si elle transcende cette fonction économique. \r\n\r\nExemples : \r\n- Une peinture de Van Gogh qui a été vendue aux enchères pour des millions de dollars.\r\n- Certaines £uvres d'art qui, malgré leur grande valeur artistique, ne peuvent être vendues car elles sont conservées dans des musées publics."
}