{
  "sujet": "L'œuvre d'art est-elle une marchandise ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet que nous allons traiter est : \"L'£uvre d'art est-elle une marchandise ?\" Si on suppose qu'effectivement une £uvre d'art est une marchandise, alors cela implique que cette £uvre d'art a une valeur marchande qui peut être achetée et vendue sur le marché. Au contraire, si on nie qu'une £uvre d'art est une marchandise, alors cela signifie que cette £uvre d'art a une valeur intrinsèque qui ne peut pas être mesurée en termes de prix.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, l'£uvre d'art est une marchandise, puisque les £uvres d'art sont souvent vendues aux enchères à des prix exorbitants. Donc, par définition, il semblerait que l'£uvre d'art est bel et bien une marchandise, conformément à la doxa.\r\n\r\nCependant, si l'on examine de plus près la question, on peut soutenir que l'£uvre d'art n'est pas une marchandise. En effet, l'expérience montre bien souvent que la valeur d'une £uvre d'art ne peut être mesurée en termes de prix. Paradoxalement, on a alors l'impression que plus la valeur d'une £uvre d'art est élevée, moins elle peut être considérée comme une marchandise.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que l'£uvre d'art est une marchandise ou bien a-t-elle une valeur intrinsèque qui ne peut pas être mesurée en termes de prix ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que l'£uvre d'art peut effectivement être considérée comme une marchandise dans la mesure où elle est vendue et achetée sur le marché de l'art. Puis, nous verrons que l'£uvre d'art a également une valeur symbolique qui ne peut pas être mesurée en termes de prix. Enfin, nous nous demanderons si la marchandisation de l'£uvre d'art est compatible avec sa valeur symbolique. Pour illustrer notre propos, nous prendrons l'exemple de l'£uvre \"Salvator Mundi\" de Léonard de Vinci, vendue pour la somme record de 450 millions de dollars en 2017."
}