{
  "sujet": "L'œuvre d'art ne s'adresse-t-elle qu'à nos sens ?",
  "intro": "I) Présentation du paradoxe et définitions : \r\nLe sujet posé est le suivant : \"L'£uvre d'art ne s'adresse-t-elle qu'à nos sens ?\" Si on suppose qu'effectivement l'£uvre d'art ne vise que la perception sensorielle, alors cela implique que son impact sur les individus se limiterait à une expérience purement physique. Au contraire, si on nie que l'£uvre d'art se limite aux sensations, alors cela signifie qu'elle peut également être appréciée pour des raisons intellectuelles et émotionnelles.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble a première vue que l'£uvre d'art  vise avant tout nos sens, puisque c'est ce qui suscite immédiatement nos émotions. Donc, par définition, il semblerait que l'art soit une expérience purement esthétique, destinée à plaire aux yeux et aux oreilles. Si à première vue on peut soutenir que l'£uvre d'art est destinée qu'à nos sens, il semble pourtant que l'expérience montre bien souvent que certaines £uvres d'art ont un impact émotionnel et intellectuel qui dépasse le simple plaisir sensoriel. C'est la paradoxe : certaines £uvres d'art peuvent avoir une portée symbolique ou philosophique.\r\n\r\nIII) Problématique : \r\nOn pourra donc se demander : est-ce que l'expérience de l'art se limite effectivement à une simple perception sensorielle, ou bien est-ce que la portée de l'art peut-être plus complexe et plus profonde ?\r\n\r\nIV) Annonce du plan : \r\nDans un premier temps, il s'agira de voir comment l'art mobilise nos sens et peut déclencher une expérience esthétique intense. Puis nous verrons que l'art peut aussi être porteur de signification et comporter différents niveaux de lecture, y compris intellectuels et émotionnels. Enfin, nous nous demanderons si l'art doit être considéré comme une expérience sensorielle ou comme une expérience plus complexe, qui implique aussi des dimensions symboliques et culturelles. Pour illustrer notre propos, nous prendrons notamment l'exemple de quelques £uvres célèbres qui ont suscité des débats autour de leur signification et de leur portée esthétique."
}