{
  "sujet": "Au nom de quoi peut-on reprocher à autrui d'être égoïste ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** Au nom de quoi peut-on reprocher à autrui d'être égo´ste ?\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nL'égo´sme est l'amour excessif de soi-même, au mépris des intérêts des autres. Il peut être considéré comme une attitude négative, car il conduit à des comportements qui nuisent aux autres. Cependant, il peut également être considéré comme une attitude positive, car il permet à chacun de défendre ses propres intérêts et de se réaliser.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que l'on puisse reprocher à autrui d'être égo´ste au nom de l'intérêt général. En effet, l'égo´sme peut nuire à la société, car il conduit à des comportements individualistes et antisociaux.\r\n\r\nCependant, il est également possible de soutenir que l'on ne peut pas reprocher à autrui d'être égo´ste, car cela reviendrait à lui demander de sacrifier ses propres intérêts au profit des autres. Or, chacun a le droit de défendre ses propres intérêts, et il n'est pas moral de lui demander de faire autrement.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut donc se demander : est-ce que l'on peut reprocher à autrui d'être égo´ste au nom de l'intérêt général, ou bien est-ce que l'on doit respecter son droit à défendre ses propres intérêts ?\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que l'égo´sme peut nuire à la société. Puis nous verrons que le droit à défendre ses propres intérêts est également important. Enfin, nous nous demanderons si l'on peut concilier ces deux exigences.\r\n\r\n**I/ L'égo´sme peut nuire à la société**\r\n\r\nL'égo´sme peut nuire à la société de plusieurs manières. Il peut conduire à des comportements individualistes, qui se traduisent par un manque de solidarité et de coopération. Il peut également conduire à des comportements antisociaux, tels que la fraude, le vol ou la violence.\r\n\r\nPar exemple, un individu qui ne respecte pas les règles du code de la route est égo´ste, car il met en danger la vie des autres. Un individu qui ne paye pas ses impôts est égo´ste, car il ne contribue pas au bien commun. Un individu qui harcèle une autre personne est égo´ste, car il lui fait du mal.\r\n\r\n**II/ Le droit à défendre ses propres intérêts est également important**\r\n\r\nCependant, le droit à défendre ses propres intérêts est également important. Chacun a le droit de vivre sa vie comme il l'entend, et de poursuivre ses propres objectifs. Il n'est pas moral de lui demander de sacrifier ses propres intérêts au profit des autres.\r\n\r\nPar exemple, un individu qui refuse de travailler au noir est égo´ste, car il ne contribue pas à l'économie. Cependant, il a le droit de refuser de travailler dans des conditions illégales ou dangereuses. Un individu qui refuse de donner de l'argent à une association caritative est égo´ste, car il ne contribue pas à l'aide aux plus démunis. Cependant, il a le droit de gérer son argent comme il l'entend.\r\n\r\n**III/ Concilier les deux exigences**\r\n\r\nIl est possible de concilier les deux exigences de l'intérêt général et du droit à défendre ses propres intérêts. En effet, il est possible de trouver un équilibre entre ces deux valeurs.\r\n\r\nPar exemple, on peut exiger de chacun qu'il respecte les règles de la société, tout en lui laissant la liberté de poursuivre ses propres objectifs. On peut également mettre en place des mécanismes qui permettent de concilier les intérêts individuels et les intérêts collectifs.\r\n\r\n**Conclusion**\r\n\r\nL'égo´sme peut nuire à la société, mais le droit à défendre ses propres intérêts est également important. Il est possible de concilier ces deux exigences en trouvant un équilibre entre elles.\r\n\r\n**Bilan**\r\n\r\nAu terme de cette réflexion, on peut conclure que l'on peut reprocher à autrui d'être égo´ste, mais seulement si son égo´sme nuit à la société. En revanche, si l'égo´sme d'autrui ne nuit pas à la société, on doit respecter son droit à défendre ses propres intérêts.\r\n"
}