{
  "sujet": "L'ordre politique exclut-il la violence ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet \"L'ordre politique exclut-il la violence?\" pose la question de la relation entre l'ordre politique et la violence. Si on suppose qu'effectivement l'ordre politique exclut la violence, cela implique que la politique a pour objectif de maintenir la paix et la sécurité dans la société. Au contraire, si on nie qu'effectivement l'ordre politique exclut la violence, cela signifie que la politique peut être utilisée pour exercer la violence et réprimer les oppositions.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que l'ordre politique exclut la violence, puisque son rôle est de garantir la stabilité et la paix sociale. Donc, par définition, il semblerait que l'ordre politique soit incompatible avec la violence (réponse évidente au sujet, doxa). \r\nCependant, à première vue, on peut soutenir que l'ordre politique ne peut pas exclure totalement la violence, car l'histoire montre que les régimes politiques peuvent parfois utiliser la violence pour maintenir leur pouvoir (contredire la réponse évidente, paradoxa). Paradoxalement, dans certains cas, l'ordre politique peut engendrer lui-même de la violence.\r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce que l'ordre politique exclut réellement la violence ou est-ce qu'il peut y avoir une forme de violence inhérente à l'exercice du pouvoir politique ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que l'ordre politique vise effectivement à exclure la violence en garantissant la stabilité et la sécurité dans la société. Puis, nous examinerons les situations où l'ordre politique peut être source de violence, comme les régimes autoritaires ou les conflits politiques. Enfin, nous nous demanderons si l'ordre politique peut trouver des moyens de prévenir et de résoudre les tensions violentes qui peuvent émerger dans la société."
}