{
  "sujet": "Au nom de quoi rend-on justice ?",
  "intro": "**Introduction**\r\r\n\r\r\n**I/ Présentation du paradoxe et définitions**\r\r\n\r\r\nLa justice est un concept complexe qui a été défini de différentes manières au cours de l'histoire. De manière générale, on peut la définir comme l'idée de ce qui est juste, équitable et conforme au droit.\r\r\n\r\r\n**II/ Enonciation des alternatives et problématisation**\r\r\n\r\r\nÀ première vue, il semblerait que la justice soit rendue au nom de la loi. En effet, la loi est censée codifier ce qui est juste et équitable dans une société. Par conséquent, il semblerait que la justice soit rendue au nom de la volonté du législateur, qui est censé incarner la volonté générale de la société.\r\r\n\r\r\nCependant, l'expérience montre bien souvent que la justice n'est pas toujours rendue au nom de la loi. Il existe de nombreux cas où la loi est appliquée de manière injuste, par exemple lorsque les puissants sont favorisés par rapport aux faibles.\r\r\n\r\r\n**III/ Problématique**\r\r\n\r\r\nOn peut alors se demander : est-ce que la justice est vraiment rendue au nom de la loi, ou bien est-elle rendue au nom d'autres valeurs, telles que l'égalité, la liberté ou la fraternité ?\r\r\n\r\r\n**IV/ Annonce du plan**\r\r\n\r\r\nDans un premier moment, nous verrons que la justice peut être rendue au nom de la loi. Puis, nous verrons que la justice peut également être rendue au nom d'autres valeurs. Enfin, nous nous demanderons si la justice peut être rendue au nom de plusieurs valeurs à la fois.\r\r\n\r\r\n**[2] Développement**\r\r\n\r\r\n**I. La justice au nom de la loi**\r\r\n\r\r\nLa loi est un instrument essentiel de la justice. En effet, la loi permet de définir ce qui est juste et équitable dans une société. Elle permet également de garantir l'égalité de tous devant la justice.\r\r\n\r\r\nLa justice rendue au nom de la loi est une justice objective et impartiale. En effet, la loi est censée être appliquée de manière égale à tous, sans distinction de statut social, de race ou de religion.\r\r\n\r\r\n**II. La justice au nom d'autres valeurs**\r\r\n\r\r\nLa justice ne se limite pas à l'application de la loi. Elle est également fondée sur des valeurs morales, telles que l'égalité, la liberté ou la fraternité.\r\r\n\r\r\nLa justice rendue au nom de l'égalité est une justice qui vise à assurer l'égalité des chances pour tous. Elle se traduit par des politiques sociales qui visent à réduire les inégalités, telles que les politiques de redistribution des richesses ou les politiques d'éducation.\r\r\n\r\r\nLa justice rendue au nom de la liberté est une justice qui vise à garantir les droits fondamentaux de l'individu, tels que le droit à la vie, à la liberté et à la propriété. Elle se traduit par des protections juridiques qui garantissent ces droits.\r\r\n\r\r\nLa justice rendue au nom de la fraternité est une justice qui vise à promouvoir la solidarité entre les individus. Elle se traduit par des politiques sociales qui visent à aider les plus démunis, telles que les politiques sociales d'assistance ou les politiques sociales d'insertion.\r\r\n\r\r\n**III. La justice au nom de plusieurs valeurs**\r\r\n\r\r\nIl est possible que la justice soit rendue au nom de plusieurs valeurs à la fois. Par exemple, la justice sociale est une justice qui vise à combiner l'égalité, la liberté et la fraternité.\r\r\n\r\r\nLa justice sociale est une justice qui vise à créer une société plus juste pour tous. Elle se traduit par des politiques sociales qui visent à réduire les inégalités, à garantir les droits fondamentaux de l'individu et à promouvoir la solidarité entre les individus.\r\r\n\r\r\n**[3] Conclusion**\r\r\n\r\r\nLa justice est un concept complexe qui peut être rendu au nom de différentes valeurs. La loi est un instrument essentiel de la justice, mais elle n'est pas la seule. La justice est également fondée sur des valeurs morales, telles que l'égalité, la liberté et la fraternité.\r\r\n\r\r\nIl est possible que la justice soit rendue au nom de plusieurs valeurs à la fois. La justice sociale est un exemple de justice qui combine l'égalité, la liberté et la fraternité.\r\r\n\r\r\nLa réponse à la question \"Au nom de quoi rend-on justice ?\" dépend de la conception que l'on se fait de la justice. Si l'on considère que la justice est une justice objective et impartiale, alors la réponse est la loi. Si l'on considère que la justice est également fondée sur des valeurs morales, alors la réponse est plus complexe.\r\n"
}