{
  "sujet": "L'originalité suffit-elle à faire la valeur d'une œuvre d'art ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\nLe sujet qui nous est proposé est le suivant : \"L'originalité suffit-elle à faire la valeur d'une £uvre d'art ?\". Si on suppose qu'effectivement l'originalité est la seule caractéristique qui fait la valeur d'une £uvre d'art, alors cela implique que toutes les £uvres originales sont automatiquement des chefs-d'£uvre. Au contraire, si on nie qu'effectivement l'originalité est la seule caractéristique qui fait la valeur d'une £uvre d'art, alors cela a pour conséquences que l'originalité ne suffit pas à faire la valeur d'une £uvre d'art, et que d'autres critères doivent être pris en compte.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que l'originalité est un critère essentiel pour faire la valeur d'une £uvre d'art. En effet, une £uvre originale peut marquer les esprits et être considérée comme une référence. Donc, par définition, il semblerait que l'originalité est le critère principal pour faire la valeur d'une £uvre d'art (réponse évidente au sujet, Doxa).\r\n\r\nSi à première vue on peut soutenir que l'originalité est effectivement un critère essentiel, il semble pourtant que l'expérience montre bien souvent que des £uvres d'art qui ne sont pas forcément originales peuvent être considérées comme des chefs-d'£uvre. Paradoxalement, on a alors l'impression que la valeur d'une £uvre d'art ne dépend pas uniquement de son originalité, mais également de sa capacité à toucher le public, de son esthétique, de sa technique, de son histoire, etc.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que l'originalité est réellement le seul critère qui fait la valeur d'une £uvre d'art, ou bien est-ce que d'autres critères doivent être pris en compte ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que l'originalité est effectivement un critère important pour faire la valeur d'une £uvre d'art, mais qu'elle ne suffit pas à elle seule. Puis, nous verrons que d'autres critères tels que la technique, l'esthétique, l'histoire, etc. sont également importants pour faire la valeur d'une £uvre d'art. Enfin, nous nous demanderons si l'originalité peut être considérée comme un critère indispensable pour faire la valeur d'une £uvre d'art. Par exemple, nous pourrions citer l'exemple de la Joconde de Léonard de Vinci, qui est considérée comme une £uvre d'art majeure, bien qu'elle ne soit pas particulièrement originale dans son sujet."
}