{
  "sujet": "Au nom de quoi rend-on la justice ?",
  "intro": "**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nLa justice est une notion complexe et plurielle, qui a été définie de différentes manières au cours de l'histoire. On peut la définir comme l'ensemble des règles et des principes qui régissent les relations entre les individus et les institutions dans une société. Elle vise à garantir l'égalité, l'équité et la protection des droits de chacun.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que la justice soit rendue au nom de la loi. En effet, la loi est le fondement de l'ordre social et elle définit ce qui est juste et ce qui est injuste. Ainsi, la justice consiste à appliquer la loi de manière impartiale et équitable.\r\n\r\nCependant, l'expérience montre bien souvent que la loi ne suffit pas à garantir la justice. En effet, la loi peut être injuste ou inapplicable. Dans ce cas, comment rendre la justice ?\r\n\r\n**III/ Problème**\r\n\r\nOn peut alors se demander : la justice est-elle rendue au nom de la loi, ou bien au nom d'autres principes, tels que l'équité, la morale ou la compassion ?\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier temps, nous verrons que la justice est effectivement rendue au nom de la loi. Puis nous verrons que la justice peut également être rendue au nom d'autres principes. Enfin, nous nous demanderons si la justice est toujours rendue au nom de la loi ou d'autres principes.\r\n\r\n**I/ La justice au nom de la loi**\r\n\r\nLa loi est le fondement de la justice. Elle définit ce qui est juste et ce qui est injuste. Ainsi, la justice consiste à appliquer la loi de manière impartiale et équitable.\r\n\r\nLa loi est nécessaire à la justice car elle garantit l'égalité entre les individus. En effet, la loi s'applique à tous, sans discrimination. Elle permet également de protéger les droits de chacun.\r\n\r\nL'application de la loi est également essentielle à la justice. En effet, la justice ne peut être rendue que si la loi est appliquée de manière impartiale et équitable. Cela signifie que la loi doit être appliquée à tous, sans favoritisme.\r\n\r\n**II/ La justice au nom d'autres principes**\r\n\r\nLa loi n'est pas toujours suffisante pour garantir la justice. En effet, la loi peut être injuste ou inapplicable. Dans ce cas, comment rendre la justice ?\r\n\r\nDans ce cas, la justice peut être rendue au nom d'autres principes, tels que l'équité, la morale ou la compassion.\r\n\r\nL'équité est un principe qui vise à assurer un traitement égal à tous, même si la loi ne le prévoit pas. Par exemple, une loi qui interdirait à une personne de se marier avec une personne de race différente serait injuste. La justice exigerait alors que cette loi soit écartée au nom de l'équité.\r\n\r\nLa morale est un ensemble de valeurs et de normes qui guident le comportement des individus. La justice peut être rendue au nom de la morale, même si la loi ne l'exige pas. Par exemple, une personne qui vole pour nourrir sa famille pourrait être considérée comme juste, même si la loi la condamne.\r\n\r\nLa compassion est la capacité de ressentir de la pitié pour les autres. La justice peut être rendue au nom de la compassion, même si la loi ne le permet pas. Par exemple, une personne qui pardonne à son agresseur pourrait être considérée comme juste, même si la loi exige qu'il soit puni.\r\n\r\n**III/ La justice au nom de la loi ou d'autres principes ?**\r\n\r\nLa justice est-elle toujours rendue au nom de la loi ou d'autres principes ?\r\n\r\nLa réponse n'est pas simple. En effet, la justice est un concept complexe qui peut être défini de différentes manières.\r\n\r\nSi l'on définit la justice comme l'application de la loi, alors la justice est toujours rendue au nom de la loi. En effet, la loi est le fondement de la justice.\r\n\r\nCependant, si l'on définit la justice comme la recherche de l'équité et de la justice, alors la justice peut être rendue au nom d'autres principes, tels que l'équité, la morale ou la compassion.\r\n\r\nEn conclusion, la justice peut être rendue au nom de la loi ou d'autres principes. La réponse dépend de la définition que l'on donne à la justice.\r\n"
}