{
  "sujet": "L'oubli n'est-il pas un phénomène plus énigmatique que la mémoire ?",
  "intro": "I) Présentation du paradoxe et définitions : \r\nLe sujet posé est le suivant : \"L'oubli n'est-il pas un phénomène plus énigmatique que la mémoire ?\" Si on suppose qu'effectivement la mémoire permet de stocker des informations et de les restituer, alors cela implique que l'oubli est un manque ou une perte d'informations stockées dans la mémoire. Au contraire, si on nie qu'effectivement la mémoire permet de stocker des informations, alors cela a pour conséquences que l'oubli est un phénomène qui n'a pas de sens. \r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble a première vue que non, puisque la mémoire permet justement de stocker des informations et ainsi de se souvenir de ce qui s'est passé. Donc, par définition, il semblerait que la mémoire soit le phénomène le plus important. C'est la réponse évidente à ce sujet et c'est ce que tout le monde pense. \r\nSi à première vue on peut soutenir que l'oubli est un phénomène plus énigmatique que la mémoire, il semble pourtant que l'expérience montre bien souvent que la mémoire est plus capricieuse qu'on ne le pense. Paradoxalement, on a alors l'impression que l'oubli peut parfois avoir plus de valeur que la mémoire, car il permet de laisser le passé derrière soi et de se concentrer sur le présent et l'avenir.\r\n\r\nIII) Problématique : \r\nOn pourra alors se demander : est-ce que la mémoire ou l'oubli est le phénomène le plus énigmatique ? Est-ce que l'oubli n'est pas simplement un outil de survie pour mieux se concentrer sur le présent et l'avenir ? \r\n\r\nIV) Annonce du plan : \r\nDans un premier temps, il s'agira de voir que la mémoire peut parfois être peu fiable et qu'elle peut même jouer des mauvais tours à notre esprit. Puis nous verrons que l'oubli peut avoir également des conséquences positives sur notre vie, notamment en nous aidant à avancer et à nous concentrer sur l'avenir. Enfin, nous nous demanderons si la question du sujet est vraiment pertinente et s'il ne s'agit pas simplement d'un faux dilemme entre mémoire et oubli."
}