{
  "sujet": "L'utilité est-elle une valeur morale ?",
  "intro": "I) Présentation du paradoxe et définitions :\r\n\r\nLe sujet posé est : \"L'utilité est-elle une valeur morale ?\". Si on suppose qu'effectivement l'utilité est une valeur morale, alors cela implique que tout ce qui est utile est moralement bon. Au contraire, si on nie que l'utilité est une valeur morale, alors cela a pour conséquences que l'utilité ne peut pas être utilisée pour justifier une action morale.\r\n\r\nL'utilité peut être définie comme la qualité de ce qui est utile ou profitable. Une valeur morale, quant à elle, est un principe ou une norme qui guide l'action morale d'un individu.\r\n\r\nII) Énonciation des alternatives et problématisation\r\n\r\nIl semble à première vue que oui, l'utilité est une valeur morale, puisque tout ce qui est utile est bon. Donc, par définition, il semblerait que l'utilité puisse être utilisée pour justifier une action morale. Si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que ce qui est utile n'est pas toujours moralement bon. Paradoxalement, on a alors l'impression que l'utilité peut être utilisée pour justifier des actions immorales.\r\n\r\nPar exemple, dans le cas de la torture, il peut sembler utile de torturer une personne pour obtenir des informations importantes, mais cela va à l'encontre de la morale. De même, il peut sembler utile de mentir pour protéger quelqu'un, mais cela peut être considéré comme immoral.\r\n\r\nIII) Problématique\r\n\r\nOn pourra alors se demander : est-ce que l'utilité est réellement une valeur morale ou bien est-ce qu'elle peut être utilisée pour justifier des actions immorales ?\r\n\r\nIV) Annonce du plan\r\n\r\nDans un premier temps, il s'agira de voir que l'utilité peut être utilisée pour justifier des actions morales. Puis, nous verrons que l'utilité peut également être utilisée pour justifier des actions immorales. Enfin, nous nous demanderons si l'utilité peut réellement être considérée comme une valeur morale."
}