{
  "sujet": "Autrefois, il y avait des savants ; de nos jours il n'y a que des chercheurs. Simple précaution de langage ou modification sensible dans la conception de la science ?",
  "intro": "**Introduction**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\nDans le langage courant, on distingue souvent les savants des chercheurs. Les savants sont généralement considérés comme des personnes qui ont une connaissance approfondie d'un domaine particulier, tandis que les chercheurs sont des personnes qui se consacrent à la recherche scientifique. Cependant, on constate que l'on utilise de plus en plus le terme \"chercheur\" pour désigner toute personne qui exerce une activité scientifique, quelle que soit son niveau de connaissance.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\n**Thèse 1** : Il existe une différence fondamentale entre les savants et les chercheurs. Les savants sont des personnes qui ont une connaissance approfondie d'un domaine particulier, tandis que les chercheurs sont des personnes qui se consacrent à la recherche scientifique.\r\n\r\n**Thèse 2** : Il n'y a pas de différence fondamentale entre les savants et les chercheurs. Les deux termes désignent des personnes qui exercent une activité scientifique, quelle que soit leur connaissance ou leur niveau de spécialisation.\r\n\r\n**Problématique**\r\n\r\nQuelle est la différence entre les savants et les chercheurs ? S'agit-il d'une simple précaution de langage ou d'une modification sensible dans la conception de la science ?\r\n\r\n**Annonce du plan**\r\n\r\nDans un premier temps, nous verrons que la distinction entre savants et chercheurs est fondée sur une différence de conception de la science. Dans un second temps, nous verrons que cette distinction est aujourd'hui de plus en plus difficile à maintenir. Enfin, nous nous demanderons si cette évolution ne marque pas une modification sensible dans la conception de la science.\r\n\r\n**I. La distinction entre savants et chercheurs est fondée sur une différence de conception de la science**\r\n\r\n**Thèse**\r\n\r\nLa distinction entre savants et chercheurs est fondée sur une différence de conception de la science. Les savants sont généralement considérés comme des personnes qui ont une connaissance approfondie d'un domaine particulier, tandis que les chercheurs sont des personnes qui se consacrent à la recherche scientifique.\r\n\r\n**Argument 1**\r\n\r\nLes savants sont généralement considérés comme des personnes qui ont une connaissance approfondie d'un domaine particulier. Ils ont acquis cette connaissance par l'étude et l'expérience, et ils sont capables de la transmettre à d'autres.\r\n\r\n**Argument 2**\r\n\r\nLes chercheurs sont généralement considérés comme des personnes qui se consacrent à la recherche scientifique. Ils sont engagés dans un processus de découverte et de validation de nouvelles connaissances.\r\n\r\n**Conclusion**\r\n\r\nLa distinction entre savants et chercheurs est fondée sur une différence de conception de la science. Les savants sont des personnes qui ont une connaissance approfondie d'un domaine particulier, tandis que les chercheurs sont des personnes qui se consacrent à la recherche scientifique.\r\n\r\n**II. La distinction entre savants et chercheurs est aujourd'hui de plus en plus difficile à maintenir**\r\n\r\n**Thèse**\r\n\r\nLa distinction entre savants et chercheurs est aujourd'hui de plus en plus difficile à maintenir. En effet, les sciences sont devenues de plus en plus complexes et interdisciplinaires.\r\n\r\n**Argument 1**\r\n\r\nLes sciences sont devenues de plus en plus complexes. Il est donc difficile pour une seule personne d'avoir une connaissance approfondie de tous les aspects d'une discipline.\r\n\r\n**Argument 2**\r\n\r\nLes sciences sont devenues de plus en plus interdisciplinaires. Il est donc nécessaire pour les chercheurs de collaborer avec des experts d'autres disciplines.\r\n\r\n**Conclusion**\r\n\r\nLa distinction entre savants et chercheurs est aujourd'hui de plus en plus difficile à maintenir. En effet, les sciences sont devenues de plus en plus complexes et interdisciplinaires.\r\n\r\n**III. L'évolution de la conception de la science**\r\n\r\n**Thèse**\r\n\r\nL'évolution de la conception de la science est à l'origine de l'évolution de la terminologie.\r\n\r\n**Argument 1**\r\n\r\nTraditionnellement, la science était considérée comme un ensemble de connaissances acquises par l'étude et l'expérience.\r\n\r\n**Argument 2**\r\n\r\nAujourd'hui, la science est considérée comme un processus de découverte et de validation de nouvelles connaissances.\r\n\r\n**Conclusion**\r\n\r\nL'évolution de la conception de la science est à l'origine de l'évolution de la terminologie. Le terme \"chercheur\" est aujourd'hui plus largement utilisé que le terme \"savant\" car il reflète mieux la conception actuelle de la science.\r\n\r\n**Conclusion**\r\n\r\nLa distinction entre savants et chercheurs est aujourd'hui de plus en plus difficile à maintenir. Cette évolution est à l'origine de l'évolution de la terminologie. Le terme \"chercheur\" est aujourd'hui plus largement utilisé que le terme \"savant\"\r\n"
}