{
  "sujet": "Autrui : familiarité et étrangeté ?",
  "intro": "**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nAutrui est un être humain qui n'est pas soi. Il est donc à la fois familier, car il appartient à la même espèce que nous, et étrange, car il a une existence propre, distincte de la nôtre.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que l'étrangeté l'emporte sur la familiarité. En effet, autrui est un être inconnu, dont nous ne pouvons pas saisir tous les aspects. Il peut nous paraître différent de nous, voire même étranger.\r\n\r\nCependant, l'expérience montre bien souvent que la familiarité est également présente dans la relation à autrui. Nous avons tous des relations étroites avec des personnes qui nous sont familières, comme nos parents, nos amis ou notre conjoint.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut alors se demander : est-ce que l'étrangeté est la dimension dominante de la relation à autrui, ou bien est-ce que la familiarité l'emporte ?\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que l'étrangeté est une dimension incontournable de la relation à autrui. Puis nous verrons que la familiarité est également présente, et que ces deux dimensions sont indissociables. Enfin, nous nous demanderons si la familiarité peut l'emporter sur l'étrangeté.\r\n\r\n**I/ L'étrangeté comme dimension dominante**\r\n\r\nL'étrangeté est une dimension incontournable de la relation à autrui. En effet, autrui est un être différent de nous, qui a une existence propre, distincte de la nôtre. Nous ne pouvons pas le connaître entièrement, et il nous réserve toujours des surprises.\r\n\r\nL'étrangeté peut se manifester de différentes manières. Elle peut être liée à la différence culturelle, à la différence de race ou de religion, ou encore à la différence de classe sociale. L'étrangeté peut également être liée à la différence d'âge, de sexe ou de personnalité.\r\n\r\nL'étrangeté peut être source de crainte, de méfiance et de rejet. Elle peut nous conduire à nous replier sur nous-mêmes, à nous protéger de l'autre.\r\n\r\n**II/ La familiarité comme dimension présente**\r\n\r\nLa familiarité est également présente dans la relation à autrui. Nous avons tous des relations étroites avec des personnes qui nous sont familières, comme nos parents, nos amis ou notre conjoint.\r\n\r\nLa familiarité se construit au fil du temps, à travers la communication et l'interaction. Elle repose sur la connaissance mutuelle, sur la confiance et sur l'affection.\r\n\r\nLa familiarité nous permet de nous sentir à l'aise avec autrui, de nous sentir compris et acceptés. Elle nous permet de nous ouvrir à l'autre, de nous livrer à lui.\r\n\r\n**III/ L'indissociabilité de la familiarité et de l'étrangeté**\r\n\r\nLa familiarité et l'étrangeté sont deux dimensions indissociables de la relation à autrui. L'étrangeté est toujours présente, même dans les relations les plus familières.\r\n\r\nL'étrangeté est ce qui nous permet de nous distinguer de l'autre, de nous singulariser. Elle est ce qui nous permet d'être nous-mêmes, d'être uniques.\r\n\r\nLa familiarité, quant à elle, nous permet de nous connecter à l'autre, de nous sentir en lien avec lui. Elle est ce qui nous permet de construire des relations riches et durables.\r\n\r\n**IV/ La familiarité peut-elle l'emporter sur l'étrangeté ?**\r\n\r\nLa familiarité peut l'emporter sur l'étrangeté, mais elle ne peut jamais la supprimer complètement. L'étrangeté est une dimension constitutive de la relation à autrui.\r\n\r\nLa familiarité peut l'emporter sur l'étrangeté lorsque nous parvenons à établir une relation de confiance et d'affection avec autrui. Lorsque nous nous sentons compris et acceptés par autrui, l'étrangeté perd de son pouvoir.\r\n\r\nCependant, l'étrangeté peut toujours resurgir. Elle peut être relancée par un événement imprévu, par une différence qui nous avait échappé.\r\n\r\nLa relation à autrui est un processus dynamique, qui est constamment remis en question. La familiarité et l'étrangeté sont deux dimensions qui s'entremêlent, et qui nous permettent de construire des relations riches et complexes.\r\n\r\n**Conclusion**\r\n\r\nL'étrangeté et la familiarité sont deux dimensions indissociables de la relation à autrui. L'étrange\r\n"
}