{
  "sujet": "La connaissance commune est-elle le point de départ de la science ?",
  "intro": "New pypi version: 0.1.4.5 (current: 0.1.4.4) | pip install -U g4f\r\nI) Présentation du paradoxe et définitions : \r\nLe sujet nous amène à nous demander si la connaissance commune est à la base de la science. Si on suppose qu'effectivement la connaissance commune est le point de départ de la science, alors cela implique que la science n'est qu'une simple extension de la connaissance commune qui est une vision partagée, mais incomplète du monde. Au contraire, si on nie qu'effectivement la connaissance commune est le point de départ de la science, alors cela a pour conséquences que la science ne serait qu'une élite réservée aux experts et que la connaissance commune est de peu d'importance.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble à première vue que oui, la connaissance commune est le point de départ de la science, puisque tout scientifique observe le monde qui l'entoure et y apporte de nouvelles connaissances à partir de cette observation. Donc, par définition, il semblerait que la connaissance commune est effectivement à la base de la science (réponse évidente au sujet, Doxa). Cependant, si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que la science évolue en donnant une nouvelle perspective à la connaissance commune. Paradoxalement, on a alors l'impression que la science est un processus qui accroit la connaissance mais la transcende également.\r\n\r\nIII) Problématique : \r\nOn pourra alors se demander : est-ce que la connaissance commune est vraiment le point de départ de la science ou bien est-ce que la science évolue en transcendant la connaissance commune ?\r\n\r\nIV) Annonce du plan : \r\nDans un premier moment, il s'agira de voir que la connaissance commune est en effet le point de départ de la science, en observant comment les scientifiques utilisent leur environnement pour en tirer des connaissances. Puis nous verrons que ces connaissances sont transcrites en une nouvelle vision du monde, qui dépasse la connaissance commune et permet de nouveaux développements. Enfin, nous nous demanderons si cette vision élargie de la connaissance implique que la connaissance commune n'ait pas d'importance ou si la connaissance commune est simplement complétée par la science. Par exemple, on peut prendre l'exemple de la théorie de la relativité d'Einstein, qui a transcendant la connaissance commune et a introduit une nouvelle vision du monde qui a redéfini de manière fondamentale la physique moderne."
}