{
  "sujet": "La connaissance commune est-elle pour la connaissance scientifique un point d'appui ou un obstacle ?",
  "intro": "New pypi version: 0.1.4.5 (current: 0.1.4.4) | pip install -U g4f\r\ni) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : \"La connaissance commune est-elle pour la connaissance scientifique un point d'appui ou un obstacle ?\"\r\nSi on suppose qu'effectivement la connaissance commune est un point d'appui pour la connaissance scientifique, cela implique que les connaissances acquises et partagées par le grand public peuvent constituer une base solide sur laquelle les chercheurs peuvent construire leurs travaux. Au contraire, si on nie qu'effectivement la connaissance commune soit un point d'appui, cela a pour conséquences que la connaissance scientifique s'appuie uniquement sur des savoirs spécialisés et réservés à une élite.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nA première vue, il semble que la connaissance commune soit effectivement un point d'appui pour la connaissance scientifique, puisque cette dernière repose souvent sur des découvertes ou des observations déjà intégrées dans la culture générale. Par conséquent, la connaissance scientifique peut être considérée comme un développement et une rationalisation de la connaissance commune.\r\nCependant, à y regarder de plus près, l'expérience montre souvent que la connaissance scientifique contredit ou dépasse la connaissance commune. Paradoxalement, cela laisse alors l'impression que la connaissance commune peut aussi être un obstacle à la connaissance scientifique, car elle peut engendrer des préjugés, des idées reçues ou des résistances face aux nouvelles découvertes.\r\n\r\niii) Problématique :\r\nOn pourra donc se demander : La connaissance commune est-elle un point d'appui ou un obstacle pour la connaissance scientifique ? Comment peut-on concilier ces deux positions en apparence contradictoires ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, nous examinerons en détail les arguments en faveur de la connaissance commune comme point d'appui pour la connaissance scientifique. Ensuite, nous aborderons les raisons pour lesquelles la connaissance commune peut être perçue comme un obstacle à la connaissance scientifique. Enfin, nous nous interrogerons sur la façon dont ces deux perspectives peuvent être réconciliées pour une meilleure compréhension de la relation entre connaissance commune et connaissance scientifique."
}