{
  "sujet": "La connaissance commune fait-elle obstacle à la vérité ?",
  "intro": "New pypi version: 0.1.4.5 (current: 0.1.4.4) | pip install -U g4f\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est le suivant : La connaissance commune fait-elle obstacle à la vérité ? Si on suppose qu'effectivement la connaissance commune est un ensemble de croyances partagées par une communauté, alors cela implique que ces croyances sont souvent acceptées sans être vérifiées. Au contraire, si on nie qu'effectivement la connaissance commune est un ensemble de croyances partagées par une communauté, alors cela a pour conséquences que la vérité est souvent ignorée ou rejetée.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, la connaissance commune fait obstacle à la vérité, puisque les croyances partagées peuvent être erronées. Donc, par définition, il semblerait que la vérité soit souvent ignorée ou rejetée. Cependant, si l'on regarde de plus près, on peut soutenir que la connaissance commune peut également être un moyen d'accéder à la vérité, car elle est basée sur l'expérience et la connaissance pratique. Paradoxalement, on a alors l'impression que la connaissance commune peut à la fois être un obstacle et un moyen d'accéder à la vérité.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que la connaissance commune est un obstacle à la vérité ou bien un moyen d'y accéder ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la connaissance commune peut effectivement être un obstacle à la vérité, car elle est souvent basée sur des croyances non vérifiées. Puis, nous verrons que la connaissance commune peut également être un moyen d'accéder à la vérité, car elle est basée sur l'expérience et la connaissance pratique. Enfin, nous nous demanderons si la connaissance commune peut être améliorée pour mieux accéder à la vérité. Par exemple, nous pourrions prendre l'exemple de la médecine traditionnelle, qui est basée sur la connaissance commune, mais qui peut également être améliorée grâce à la recherche scientifique."
}