{
  "sujet": "Autrui comme autre moi ?",
  "intro": "**Dissertation de philosophie**\r\n\r\n**Sujet :** Autrui comme autre moi ?\r\n\r\n**Introduction**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\nAutrui est un autre sujet conscient, une personne distincte de moi. Mais est-ce qu'autrui est simplement un autre moi ? Si on suppose qu'effectivement autrui est un autre moi, cela implique qu'autrui possède les mêmes caractéristiques que moi, à savoir une conscience, une sensibilité, une volonté, etc. Au contraire, si on nie qu'autrui est un autre moi, cela signifie qu'autrui possède des caractéristiques qui me sont étrangères, voire opposées.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\nIl semble à première vue que non, autrui n'est pas un autre moi. En effet, autrui est un être distinct de moi, avec ses propres pensées, ses propres sentiments, ses propres désirs. Il est donc impossible de le réduire à une simple copie de moi-même.\r\n\r\nCependant, l'expérience montre bien souvent que autrui me ressemble plus que je ne le crois. En effet, nous partageons tous une même nature humaine, avec des besoins, des désirs, des émotions qui sont communs à tous. Nous sommes également tous capables de raisonner, de communiquer et de coopérer.\r\n\r\nParadoxalement, on a alors l'impression que autrui est à la fois un autre moi et un être différent de moi.\r\n\r\n**III. Problématique**\r\n\r\nOn pourra alors se demander : est-ce que autrui est un autre moi ou bien est-ce que autrui est un être différent de moi ?\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment il s'agira de voir que autrui est un autre moi en ce sens qu'il possède les mêmes caractéristiques que moi. Puis nous verrons que autrui est un être différent de moi en ce sens qu'il possède des caractéristiques qui me sont étrangères. Enfin, nous nous demanderons si autrui est un autre moi ou bien un être différent de moi.\r\n\r\n**I. Autrui comme autre moi**\r\n\r\nAutrui est un autre moi en ce sens qu'il possède les mêmes caractéristiques que moi. En effet, autrui est un être conscient, capable de penser, de ressentir, de vouloir. Il est également un être social, capable de communiquer et de coopérer avec les autres.\r\n\r\n**A. Autrui est un être conscient**\r\n\r\nAutrui est un être conscient, c'est-à-dire qu'il a une conscience de lui-même et du monde qui l'entoure. Il est capable de penser, de ressentir, de vouloir.\r\n\r\nCette conscience d'autrui est attestée par son comportement. En effet, autrui est capable de se comporter de manière intentionnelle, c'est-à-dire qu'il est capable de poursuivre des objectifs et de mettre en £uvre des moyens pour les atteindre. Il est également capable de communiquer avec les autres, ce qui suppose qu'il a une compréhension du monde qui l'entoure.\r\n\r\n**B. Autrui est un être social**\r\n\r\nAutrui est un être social, c'est-à-dire qu'il est capable de communiquer et de coopérer avec les autres. Il est capable de partager ses pensées, ses sentiments, ses désirs avec les autres. Il est également capable de travailler avec les autres pour atteindre un objectif commun.\r\n\r\nCette sociabilité d'autrui est attestée par son comportement. En effet, autrui est capable de vivre en groupe, de former des relations avec les autres. Il est également capable de participer à des activités sociales, telles que le travail, la famille, les loisirs.\r\n\r\n**II. Autrui comme être différent**\r\n\r\nAutrui est un être différent de moi en ce sens qu'il possède des caractéristiques qui me sont étrangères. En effet, autrui a une histoire, une culture, des expériences qui sont différentes des miennes. Il a également des opinions, des croyances, des valeurs qui sont différentes des miennes.\r\n\r\n**A. Autrui a une histoire et une culture différentes**\r\n\r\nAutrui a une histoire et une culture différentes des miennes. Il a grandi dans un contexte différent, il a été influencé par des valeurs et des normes différentes.\r\n\r\nCette différence d'histoire et de culture peut se manifester de différentes manières. Par exemple, autrui peut avoir une autre religion, une autre langue, une autre vision du monde.\r\n\r\n**B. Autrui a des opinions, des croyances, des valeurs différentes**\r\n\r\nAutrui a des opinions, des croyances, des valeurs qui sont différentes des miennes. Il peut avoir des opinions politiques différentes, des croyances religieuses différentes, des valeurs morales\r\n"
}