{
  "sujet": "Autrui est-il aimable ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet : Autrui est-il aimable ?**\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nAutrui est l'autre, le sujet différent de moi. Il est donc par définition un être aimable, car l'amour est la capacité de se tourner vers l'autre, de le reconnaître comme un être de valeur. Cependant, l'expérience nous montre bien souvent que l'amour d'autrui est difficile, voire impossible. En effet, autrui est souvent perçu comme un danger, un obstacle à notre propre bonheur.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nIl semble donc à première vue que **non, autrui n'est pas aimable**. En effet, l'expérience montre que l'amour d'autrui est souvent source de conflits, de souffrances. Par exemple, l'amour d'un parent peut être source de contraintes et de frustrations pour l'enfant. L'amour d'un partenaire peut être source de jalousie et de possessivité.\r\n\r\nCependant, il est également possible de soutenir que **oui, autrui est aimable**. En effet, l'amour d'autrui est la condition même de notre humanité. Sans autrui, nous ne serions pas capables d'aimer, ni de nous aimer nous-mêmes.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut donc se demander : **est-ce que autrui n'est pas aimable, ou bien est-ce qu'il est au contraire aimable, mais que l'amour d'autrui est difficile ?**\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que **l'amour d'autrui est souvent perçu comme un danger**. Puis, nous verrons que **l'amour d'autrui est pourtant la condition même de notre humanité**. Enfin, nous nous demanderons si **l'amour d'autrui est impossible ou simplement difficile**.\r\n\r\n**I/ L'amour d'autrui comme danger**\r\n\r\nL'amour d'autrui est souvent perçu comme un danger, car il nous rend vulnérables. En effet, lorsque nous aimons quelqu'un, nous nous exposons à la perte, à la souffrance.\r\n\r\nL'amour d'un parent est source de contraintes et de frustrations pour l'enfant. En effet, l'enfant doit se conformer aux attentes de ses parents, ce qui peut être source de conflits.\r\n\r\nL'amour d'un partenaire est source de jalousie et de possessivité. En effet, nous avons peur de perdre l'être aimé, ce qui peut nous conduire à des comportements possessifs et égo´stes.\r\n\r\n**II/ L'amour d'autrui comme condition de notre humanité**\r\n\r\nL'amour d'autrui est pourtant la condition même de notre humanité. En effet, l'amour est la capacité de se tourner vers l'autre, de le reconnaître comme un être de valeur.\r\n\r\nL'amour d'autrui nous permet de nous dépasser, de sortir de notre égo´sme. En effet, lorsque nous aimons quelqu'un, nous sommes prêts à faire des sacrifices pour lui.\r\n\r\nL'amour d'autrui nous rend plus heureux. En effet, l'amour nous donne un sentiment de sécurité et de bien-être.\r\n\r\n**III/ L'amour d'autrui : impossible ou simplement difficile ?**\r\n\r\nL'amour d'autrui est-il impossible ou simplement difficile ?\r\n\r\nIl semble que l'amour d'autrui soit difficile, mais pas impossible. En effet, l'amour d'autrui est un processus qui demande du temps et des efforts.\r\n\r\nPour aimer autrui, il faut d'abord apprendre à le connaître. Il faut également apprendre à accepter ses différences. Enfin, il faut être prêt à faire des concessions.\r\n\r\n**Conclusion**\r\n\r\nAutrui est-il aimable ? La réponse est à la fois oui et non. L'amour d'autrui est difficile, mais il est possible. L'amour d'autrui est la condition même de notre humanité.\r\n\r\n**Réponse à la problématique**\r\n\r\nLa réponse à la problématique est que **l'amour d'autrui est difficile, mais possible**. L'amour d'autrui est souvent perçu comme un danger, car il nous rend vulnérables. Cependant, l'amour d'autrui est aussi la condition même de notre humanité.\r\n"
}