{
  "sujet": "Autrui est-il mon prochain ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** Autrui est-il mon prochain ?\r\n\r\n**Introduction**\r\n\r\n**I. Présentation du paradoxe et définitions**\r\n\r\nAutrui est l'autre que soi, le différent. Mais autrui désigne avant tout cet autre en tant qu'être humain, et donc en tant qu'alter ego : il est à la fois moi-même et l'autre. Prendre en compte autrui, c'est donc s'interroger sur cette double structure.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semblerait que non, autrui ne soit pas mon prochain. En effet, autrui est un autre, un étranger, un inconnu. Il peut même être un ennemi. Par conséquent, il semblerait que nous ne soyons pas tenus de l'aimer ou de lui venir en aide.\r\n\r\nCependant, l'expérience montre bien souvent que nous sommes capables d'éprouver de la sympathie, de la compassion ou de l'amour pour des personnes que nous ne connaissons pas. Nous sommes également capables de nous sentir responsables de leur bien-être, même si elles ne font pas partie de notre cercle proche.\r\n\r\n**III. Problématique**\r\n\r\nOn peut donc se demander : est-ce que autrui est vraiment mon prochain, ou est-ce que nous ne sommes en réalité que des égo´stes qui ne se soucient que de leur propre bien-être ?\r\n\r\n**IV. Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que la réponse à cette question dépend de la définition que nous donnons à \"prochain\". Puis, nous verrons que, même si autrui n'est pas toujours mon prochain, nous sommes néanmoins tenus de le respecter et de le considérer comme un être humain à part entière. Enfin, nous nous demanderons si la relation à autrui ne peut pas être à la fois égo´ste et altruiste.\r\n\r\n**I. Autrui est mon prochain si on définit le prochain comme un être humain**\r\n\r\nSi on définit le prochain comme un être humain, alors autrui est bien mon prochain. En effet, autrui est un être humain comme moi, avec les mêmes droits et les mêmes devoirs. Il est donc digne de respect et de considération.\r\n\r\nCette définition est celle qui est généralement admise par les religions monothéistes, qui considèrent que tous les hommes sont des enfants de Dieu. Elle est également celle qui est défendue par les philosophes humanistes, qui considèrent que l'humanité est une communauté de personnes égales en droits et en devoirs.\r\n\r\n**II. Autrui n'est pas toujours mon prochain si on définit le prochain comme un ami ou un proche**\r\n\r\nSi on définit le prochain comme un ami ou un proche, alors autrui n'est pas toujours mon prochain. En effet, autrui peut être un étranger, un inconnu, voire un ennemi.\r\n\r\nDans ce cas, la relation à autrui est fondée sur l'affectivité, la sympathie ou l'amour. Elle est donc plus personnelle et plus intime.\r\n\r\n**III. Autrui est toujours mon prochain si on définit le prochain comme un être humain à respecter**\r\n\r\nMême si autrui n'est pas toujours mon prochain au sens d'ami ou de proche, il est toujours mon prochain au sens d'être humain à respecter. En effet, tout être humain, quelles que soient ses origines, ses croyances ou ses actions, a droit au respect de sa dignité.\r\n\r\nCette définition est celle qui est défendue par les philosophes moralistes, qui considèrent que la moralité exige que nous traitions tous les êtres humains avec respect, même ceux que nous n'aimons pas ou que nous ne comprenons pas.\r\n\r\n**Conclusion**\r\n\r\nLa réponse à la question \"Autrui est-il mon prochain ?\" dépend donc de la définition que nous donnons à \"prochain\". Si on définit le prochain comme un être humain, alors autrui est toujours mon prochain, même s'il n'est pas toujours mon ami ou mon proche. Cependant, si on définit le prochain comme un ami ou un proche, alors autrui n'est pas toujours mon prochain.\r\n\r\nEn définitive, la relation à autrui est complexe et ambivalente. Elle est à la fois égo´ste et altruiste, car nous sommes à la fois attirés par autrui et attirés par nous-mêmes.\r\n"
}