{
  "sujet": "La désobéissance à la loi peut-elle être un devoir ?",
  "intro": "New pypi version: 0.1.4.5 (current: 0.1.4.4) | pip install -U g4f\r\nI) Présentation du paradoxe et définitions :\r\nLa désobéissance à la loi peut-elle être un devoir ? Si on suppose qu'effectivement la désobéissance à la loi peut être un devoir, alors cela implique que certaines lois peuvent être injustes ou moralement répréhensibles. Au contraire, si on nie qu'effectivement la désobéissance à la loi peut être un devoir, alors cela signifie que la loi est toujours le fondement de l'ordre social et qu'il est toujours notre devoir de la respecter.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que non puisque la désobéissance à la loi remet en cause l'autorité et la stabilité de l'État. Donc, par définition, il semblerait que la désobéissance à la loi ne peut pas être un devoir, selon la Doxa. \r\nSi à première vue on peut soutenir que la désobéissance à la loi peut être un devoir dans certains cas de lois injustes, il semble pourtant que l'expérience montre bien souvent que cela peut conduire à des troubles et à l'anarchie. Paradoxalement, on a alors l'impression que la désobéissance à la loi peut être à la fois un moyen de lutte pour la justice et un risque pour l'ordre social.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la désobéissance à la loi est un devoir pour lutter contre les injustices ou bien est-ce que le respect de la loi est toujours le fondement de l'ordre social ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la désobéissance à la loi peut être un devoir pour lutter contre les injustices, en analysant des exemples historiques tels que la résistance face à l'apartheid en Afrique du Sud ou la désobéissance civile pendant les mouvements de droits civiques aux États-Unis. Puis, nous verrons que la désobéissance à la loi peut aussi avoir des conséquences néfastes, en étudiant des exemples de désobéissance qui ont conduit à des troubles sociaux. Enfin, nous nous demanderons si la désobéissance à la loi peut être justifiée uniquement dans des cas extrêmes où les lois sont manifestement injustes."
}