{
  "sujet": "La famille est-elle une communauté naturelle ?",
  "intro": "New pypi version: 0.1.4.5 (current: 0.1.4.4) | pip install -U g4f\r\nI) Présentation du paradoxe et définitions :\r\nLa famille, qu'est-ce que c'est exactement ? Si on suppose qu'effectivement la famille est une communauté naturelle, cela implique que les liens familiaux sont innés et que les individus ont une prédisposition biologique à former une famille. Au contraire, si on nie qu'effectivement la famille est une communauté naturelle, cela a pour conséquences que les liens familiaux sont construits socialement et peuvent varier selon les cultures et les sociétés.\r\n\r\nII) Énonciation des alternatives et problématisation\r\nIl semble à première vue que oui, la famille est une communauté naturelle, puisque les liens du sang et la parenté biologique sont des éléments indéniables. Donc, par définition, il semblerait que la famille soit une entité naturelle, inscrite dans nos gènes (doxa).\r\nSi à première vue on peut soutenir que la famille est une communauté naturelle, il semble pourtant que l'expérience montre bien souvent que des familles recomposées ou adoptives peuvent créer des liens tout aussi forts et harmonieux que des familles traditionnelles (paradoxa). Paradoxalement, on a alors l'impression que la famille peut être une communauté construite socialement et non innée.\r\n\r\nIII) Problématique\r\nOn pourra alors se demander : est-ce que la famille est une communauté naturelle, déterminée par les liens du sang, ou bien est-ce une communauté construite socialement, indépendante de la parenté biologique ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que la famille peut être considérée comme une communauté naturelle en étudiant les liens familiaux basés sur la parenté biologique. Puis, nous verrons que la famille peut également être perçue comme une communauté construite socialement en examinant les liens familiaux basés sur l'adoption ou la recomposition familiale. Enfin, nous nous demanderons si la famille est une combinaison des deux, à la fois une communauté naturelle et une communauté construite socialement."
}