{
  "sujet": "La foi religieuse exclut-elle l'usage de la raison ?",
  "intro": "New pypi version: 0.1.4.5 (current: 0.1.4.4) | pip install -U g4f\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est le suivant : La foi religieuse exclut-elle l'usage de la raison ? Si on suppose qu'effectivement la foi religieuse exclut l'usage de la raison, alors cela implique que les croyants doivent renoncer à tout raisonnement logique et rationnel dans leur approche de la religion. Au contraire, si on nie qu'effectivement la foi religieuse exclut l'usage de la raison, alors cela a pour conséquences que les croyants peuvent allier foi et raison dans leur pratique religieuse.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la réponse évidente au sujet est \"oui\". En effet, la foi repose sur la croyance en des vérités non démontrées et donc l'usage de la raison n'est pas nécessaire. Donc, par définition, il semblerait que la foi exclut l'usage de la raison et que les croyants doivent se conformer à des dogmes irrationnels. \r\nCependant, si l'on examine de plus près la question, il semble pourtant que l'expérience montre bien souvent que la foi et la raison peuvent coexister. Paradoxalement, on a alors l'impression que certains arguments religieux peuvent être rationnels et que des preuves rationnelles peuvent renforcer la foi, comme la philosophie de saint Thomas d'Aquin par exemple.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la foi religieuse exclut vraiment l'usage de la raison ? Ou bien est-ce possible de concilier les deux ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la foi n'exclut pas nécessairement l'usage de la raison et ce malgré les dogmes religieux. Puis nous verrons que la raison peut être un moyen de renforcer la foi, en examinant notamment la philosophie de saint Thomas d'Aquin. Enfin, nous nous demanderons si l'usage de la raison peut permettre d'éviter les excès de la foi."
}