{
  "sujet": "La justice consiste-t-elle dans l'application de la loi ?",
  "intro": "New pypi version: 0.1.4.5 (current: 0.1.4.4) | pip install -U g4f\r\nI) Presentation du paradoxe et definitions : \r\nLa justice est souvent associée à l'application de la loi. Si on suppose qu'effectivement la justice consiste dans l'application de la loi alors cela implique que la loi est la seule source de justice et que tout contrevenant doit être puni. Au contraire, si on nie qu'effectivement la justice consiste dans l'application de la loi, cela a pour conséquences que la loi peut être injuste et que la justice peut être trouvée en dehors de l'application de la loi.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que oui, la justice consiste dans l'application de la loi puisque celle-ci est censée être juste et équitable. Donc, par définition, il semblerait que la loi doit être appliquée pour que la justice soit rendue. Cependant, si on examine de plus près, on constate que l'application de la loi peut parfois être injuste ou inéquitable. Paradoxalement, on a alors l'impression que la justice peut être trouvée en dehors de l'application de la loi, notamment dans la réparation des préjudices subis par les victimes.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que la justice consiste véritablement dans l'application de la loi ou bien peut-elle être trouvée en dehors de celle-ci ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que l'application de la loi peut parfois être injuste ou inéquitable, ce qui remet en question le lien entre justice et loi. Puis, nous verrons que la justice peut être trouvée en dehors de l'application de la loi, notamment dans la réparation des préjudices subis par les victimes. Enfin, nous nous demanderons si l'application de la loi est nécessaire pour que la justice soit rendue ou si celle-ci peut être obtenue autrement. Par exemple, nous pourrons citer le cas des tribunaux de réconciliation en Afrique du Sud qui ont permis de rendre justice sans passer par l'application stricte de la loi."
}