{
  "sujet": "Autrui, est-ce n'importe quel autre ?",
  "intro": "**Dissertation sur le sujet \"Autrui, est-ce n'importe quel autre ?\"**\r\n\r\n**Introduction**\r\n\r\nI. **Présentation du paradoxe et définitions**\r\n\r\nAutrui, c'est tout autre être humain que moi. Si on suppose qu'autrui est n'importe quel autre, cela implique que n'importe qui, quel que soit son caractère, ses opinions, ses valeurs, est autrui. Au contraire, si on nie que autrui est n'importe quel autre, cela signifie que certains autres ne sont pas autrui.\r\n\r\nII. **Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semble que autrui soit n'importe quel autre. En effet, tous les autres sont des êtres humains, et ils sont donc tous différents de moi. Par conséquent, il semblerait que la réponse évidente à la question posée soit affirmative.\r\n\r\nCependant, l'expérience montre bien souvent que certains autres ne sont pas autrui. Par exemple, nous ne considérons pas comme autrui les personnes qui nous font du mal ou qui nous méprisent. Paradoxalement, on a alors l'impression que autrui est à la fois n'importe quel autre et pas n'importe quel autre.\r\n\r\nIII. **Problématique**\r\n\r\nOn pourra alors se demander : est-ce que autrui est n'importe quel autre, ou bien est-ce que certains autres ne sont pas autrui ?\r\n\r\nIV. **Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que autrui est n'importe quel autre, du point de vue de la définition. Puis nous verrons que certains autres ne sont pas autrui, du point de vue de l'expérience. Enfin, nous nous demanderons si la réponse à la question posée est oui ou non.\r\n\r\n**I. Autrui est n'importe quel autre, du point de vue de la définition**\r\n\r\nSi on définit autrui comme tout autre être humain que moi, alors il est clair que autrui est n'importe quel autre. En effet, tous les autres sont des êtres humains, et ils sont donc tous différents de moi. Par conséquent, ils sont tous autrui.\r\n\r\nCette définition est celle qui est généralement admise en philosophie. Elle est fondée sur l'idée que la différence est constitutive de la relation à autrui. En effet, c'est parce que l'autre est différent de moi que je peux le rencontrer comme un autre.\r\n\r\n**II. Certains autres ne sont pas autrui, du point de vue de l'expérience**\r\n\r\nL'expérience montre cependant que certains autres ne sont pas autrui. Par exemple, nous ne considérons pas comme autrui les personnes qui nous font du mal ou qui nous méprisent.\r\n\r\nCes autres sont des étrangers à nous. Ils ne nous sont pas accessibles, car ils ne nous reconnaissent pas comme des semblables. Nous ne pouvons pas les rencontrer comme des autres, car ils ne nous rencontrent pas comme des moi.\r\n\r\n**III. Conclusion**\r\n\r\nLa réponse à la question posée est donc complexe. D'un côté, autrui est n'importe quel autre, du point de vue de la définition. D'un autre côté, certains autres ne sont pas autrui, du point de vue de l'expérience.\r\n\r\nIl semble donc que la réponse à la question posée soit oui et non. Autrui est n'importe quel autre, mais certains autres ne sont pas autrui.\r\n\r\nCette conclusion peut être interprétée de différentes manières. On peut la voir comme une contradiction, ou comme une preuve que la relation à autrui est complexe.\r\n\r\nSi on la voit comme une contradiction, cela signifie que la définition de autrui est inadéquate. Il faudrait alors trouver une nouvelle définition qui soit plus conforme à l'expérience.\r\n\r\nSi on la voit comme une preuve que la relation à autrui est complexe, cela signifie que la différence n'est pas la seule dimension de la relation à autrui. Il y a aussi l'altérité, qui est la dimension de la relation à autrui qui est fondée sur la reconnaissance de l'autre comme un semblable.\r\n\r\nEn conclusion, la question de savoir si autrui est n'importe quel autre est une question complexe qui ne peut pas être tranchée de manière univoque. La réponse à cette question dépend de la définition que l'on donne de autrui et de l'expérience que l'on a de la relation à autrui.\r\n"
}