{
  "sujet": "Autrui, médiateur entre moi et moi-même ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet :** Autrui, médiateur entre moi et moi-même ?\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nAutrui est un être humain autre que moi, distinct de moi par son corps, son histoire, ses pensées et ses sentiments. Il est donc un objet extérieur à moi, un autre moi.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semble que **non, autrui n'est pas un médiateur entre moi et moi-même**. En effet, moi et autrui sommes deux êtres distincts, deux consciences séparées. Comment un objet extérieur à moi pourrait-il me permettre de me connaître moi-même ?\r\n\r\nCependant, l'expérience montre bien souvent que **oui, autrui est un médiateur entre moi et moi-même**. En effet, nous nous construisons en interaction avec autrui. C'est par le regard d'autrui que nous nous percevons et nous nous définissons.\r\n\r\n**III/ Problématique**\r\n\r\nOn peut donc se demander : **est-ce que autrui est un médiateur entre moi et moi-même, ou bien est-ce que ce n'est pas le cas ?**\r\n\r\n**IV/ Annonce du plan**\r\n\r\nDans un premier moment, nous verrons que **autrui est un médiateur entre moi et moi-même**. Puis nous verrons que **ce médiateur est paradoxal**. Enfin, nous nous demanderons si **ce paradoxe peut être résolu**.\r\n\r\n**I/ Autrui, un médiateur entre moi et moi-même**\r\n\r\nAutrui est un médiateur entre moi et moi-même en ce sens qu'il me permet de me connaître moi-même. En effet, c'est par le regard d'autrui que je me percevons et je me définis.\r\n\r\n**a. Le regard d'autrui me permet de me connaître**\r\n\r\nLe regard d'autrui est un miroir qui me renvoie une image de moi-même. Cette image peut être positive ou négative, mais elle est toujours un point de départ pour la connaissance de soi.\r\n\r\n**b. Le regard d'autrui me permet de me définir**\r\n\r\nLe regard d'autrui me permet de me définir en tant que personne. En effet, c'est par l'interaction avec autrui que je construis ma personnalité.\r\n\r\n**II/ Le médiateur paradoxal**\r\n\r\nLe médiateur qu'est autrui est paradoxal en ce sens qu'il est à la fois nécessaire et impossible.\r\n\r\n**a. Autrui est nécessaire**\r\n\r\nAutrui est nécessaire à la connaissance de soi car il nous permet de sortir de notre propre subjectivité. En effet, nous ne pouvons pas nous connaître nous-mêmes de manière objective. Nous avons besoin du regard d'autrui pour nous voir tels que nous sommes.\r\n\r\n**b. Autrui est impossible**\r\n\r\nAutrui est impossible à connaître car il est toujours un autre moi. Nous ne pouvons jamais accéder à la conscience d'autrui de la même manière que nous accédons à la nôtre.\r\n\r\n**III/ Le paradoxe peut-il être résolu ?**\r\n\r\nLe paradoxe du médiateur qu'est autrui peut-il être résolu ?\r\n\r\n**a. Une solution : la reconnaissance mutuelle**\r\n\r\nUne solution possible est de considérer que la relation avec autrui est une relation de reconnaissance mutuelle. En effet, autrui me reconnaît comme un sujet, et moi je reconnais autrui comme un sujet. Cette reconnaissance mutuelle permet de dépasser l'impossibilité de connaître autrui.\r\n\r\n**b. Une autre solution : l'amour**\r\n\r\nUne autre solution possible est de considérer que l'amour est un médiateur entre moi et moi-même. En effet, l'amour me permet de me voir tel que je suis, sans jugement. L'amour me permet de me reconnaître comme un sujet digne d'être aimé.\r\n\r\n**Conclusion**\r\n\r\nAutrui est un médiateur entre moi et moi-même, mais ce médiateur est paradoxal. Le paradoxe peut être résolu par la reconnaissance mutuelle ou par l'amour.\r\n"
}