{
  "sujet": "La justice ne peut-elle être définie que comme un idéal ?",
  "intro": "New pypi version: 0.1.4.5 (current: 0.1.4.4) | pip install -U g4f\r\nI) Présentation du paradoxe et définitions :\r\nLa justice est-elle réellement atteignable ou est-elle seulement un idéal inatteignable ? Si on suppose qu'effectivement la justice ne peut être définie que comme un idéal, alors cela implique que les notions de justice sont subjectives et qu'il est impossible d'atteindre une définition universelle de la justice. Au contraire, si on nie qu'effectivement la justice ne peut être définie que comme un idéal, alors cela a pour conséquences que la justice peut être atteinte et définie de manière objective.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la justice ne peut être définie que comme un idéal puisque chaque individu a sa propre vision de ce qu'est la justice. Donc, par définition, il semblerait que la justice ne puisse être atteinte de manière universelle et qu'elle ne puisse être qu'un idéal. Cependant, si l'on se penche sur les différentes lois et institutions qui régissent les sociétés, il semble pourtant que la justice peut être atteinte et définie de manière objective. Paradoxalement, on a alors l'impression que la justice est à la fois subjective et objective.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la justice ne peut être définie que comme un idéal ou bien peut-elle être atteinte et définie de manière objective ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la justice est une notion subjective qui varie selon les individus. Puis nous verrons que la justice peut être atteinte et définie de manière objective grâce aux lois et institutions. Enfin, nous nous demanderons si la justice ne peut véritablement être définie que comme un idéal ou si elle peut être atteinte de manière universelle. Par exemple, on pourra évoquer la notion de justice sociale et les différents enjeux liés à cette notion."
}