{
  "sujet": "Avoir le droit pour soi, est-ce être juste ?",
  "intro": "**I. Présentation du paradoxe et définitions**\r\n\r\n**Sujet:** Avoir le droit pour soi, est-ce être juste ?\r\n\r\n**Définition 1:** Avoir le droit pour soi, c'est être dans son droit, c'est-à-dire agir conformément aux lois et aux normes en vigueur.\r\n\r\n**Définition 2:** Être juste, c'est agir de manière équitable et impartiale, en respectant les droits des autres.\r\n\r\n**Si on suppose qu'effectivement avoir le droit pour soi implique être juste**, alors cela signifie que **toute action conforme aux lois et aux normes est juste**. Au contraire, **si on nie qu'effectivement avoir le droit pour soi implique être juste**, alors cela signifie que **toute action conforme aux lois et aux normes n'est pas nécessairement juste**.\r\n\r\n**II. Enonciation des alternatives et problématisation**\r\n\r\n**Il semble à première vue que oui**, puisque **toute action conforme aux lois et aux normes est censée être juste**. Par définition, il semblerait que **la réponse évidente au sujet soit positive**.\r\n\r\n**Si à première vue on peut soutenir que non**, puisque **il existe des lois et des normes qui sont injustes**, il semble pourtant que **l'expérience montre bien souvent que ce qui est légal n'est pas toujours juste**. Paradoxalement, on a alors l'impression que **la justice et le droit ne sont pas toujours compatibles**.\r\n\r\n**III. Problématiques**\r\n\r\n**On pourra alors se demander :**\r\n\r\n* **Est-ce que la réponse évidente au sujet est correcte ?** En d'autres termes, **est-ce que toute action conforme aux lois et aux normes est nécessairement juste ?**\r\n* **Ou bien est-ce que la réponse évidente au sujet est incorrecte ?** En d'autres termes, **est-ce que le droit et la justice ne sont pas toujours compatibles ?**\r\n\r\n**IV. Annonce du plan**\r\n\r\n**Dans un premier moment il s'agira de voir que**, **bien que la réponse évidente au sujet soit positive, il existe des cas où avoir le droit pour soi n'est pas juste**.\r\n\r\n**Puis nous verrons que**, **malgré l'existence de ces cas, il existe des arguments en faveur de la thèse selon laquelle avoir le droit pour soi est généralement juste**.\r\n\r\n**Enfin, nous nous demanderons si**, **en conclusion, la réponse évidente au sujet est correcte ou non**.\r\n\r\n**Explications supplémentaires**\r\n\r\n**Pour un lycéen**, il est important d'expliciter les présupposés du sujet. En l'occurrence, le sujet suppose que le droit et la justice sont deux notions distinctes. Il suppose également que le droit est un ensemble de lois et de normes qui sont censées être justes.\r\n\r\n**Pour rendre la dissertation plus complète**, on peut ajouter des détails et des exemples. Par exemple, on peut citer des cas concrets où avoir le droit pour soi n'est pas juste, comme la loi Jim Crow aux États-Unis ou l'apartheid en Afrique du Sud. On peut également citer des arguments en faveur de la thèse selon laquelle avoir le droit pour soi est généralement juste, comme le fait que le droit permet de garantir l'ordre et la sécurité dans une société.\r\n\r\n**Plan détaillé**\r\n\r\n**I. Avoir le droit pour soi n'est pas toujours juste**\r\n\r\n* **Avoir le droit pour soi peut être injuste lorsque les lois et les normes sont injustes**.\r\n* **Avoir le droit pour soi peut être injuste lorsque l'on abuse de ses droits**.\r\n* **Avoir le droit pour soi peut être injuste lorsque l'on ne respecte pas les droits des autres**.\r\n\r\n**II. Avoir le droit pour soi est généralement juste**\r\n\r\n* **Le droit permet de garantir l'ordre et la sécurité dans une société**.\r\n* **Le droit permet de protéger les droits des individus**.\r\n* **Le droit permet de promouvoir l'égalité et la justice**.\r\n\r\n**III. Conclusion**\r\n\r\n* **La réponse évidente au sujet est incorrecte**.\r\n* **Avoir le droit pour soi est généralement juste, mais il existe des cas où il n'est pas juste**.\r\n\r\n**Conclusion**\r\n\r\nCette méthode permet de rédiger une dissertation claire, concise et argumentée. Elle permet également de développer une réflexion critique sur le sujet.\r\n"
}