{
  "sujet": "Avons-nous d'autres droits que ceux que les lois nous accordent ?",
  "intro": "\r\nBien s¹r, voici comment suivre pas à pas la méthode de dissertation en complétant chaque étape pour le sujet : \"Avons-nous d'autres droits que ceux que les lois nous accordent ?\"\r\n\r\n**I) Présentation du paradoxe et définitions :**\r\n\r\nSujet : Avons-nous d'autres droits que ceux que les lois nous accordent ?\r\n\r\nSi on suppose qu'effectivement, les droits sont uniquement déterminés par les lois, alors cela implique que notre seul cadre de référence pour les droits est la législation en vigueur. Au contraire, si on nie qu'effectivement, les droits sont exclusivement liés aux lois, cela a pour conséquence que des droits naturels ou fondamentaux existent en dehors de la législation.\r\n\r\n**II) Énonciation des alternatives et problématisation :**\r\n\r\nIl semble à première vue que oui, nous n'avons que les droits que les lois nous accordent, puisque les lois sont censées définir nos droits. Donc, par définition, il semblerait que les lois sont le seul guide pour nos droits, ce qui correspond à la pensée commune.\r\n\r\nCependant, à première vue, on peut soutenir que nous avons d'autres droits que ceux accordés par les lois. Par exemple, les droits de l'homme sont souvent considérés comme inaliénables, c'est-à-dire que personne ne peut nous les retirer. Il semble pourtant que l'expérience montre que des droits fondamentaux existent même en l'absence de lois spécifiques pour les garantir. Paradoxalement, on a alors l'impression que les droits ne sont pas entièrement déterminés par les lois.\r\n\r\n**III) Problématique :**\r\n\r\nOn pourra alors se demander : est-ce que nos droits sont strictement définis par les lois en vigueur, ou bien avons-nous des droits inhérents en dehors de ces lois, des droits naturels ou fondamentaux ?\r\n\r\n**IV) Annonce du plan :**\r\n\r\nDans un premier temps, nous examinerons en détail comment les lois définissent nos droits et si elles sont effectivement la seule source de droits. Puis, nous explorerons l'existence possible de droits naturels en dehors des lois, en nous basant sur des exemples concrets. Enfin, nous nous interrogerons sur les implications de cette dualité de sources de droits pour notre société et notre compréhension des droits fondamentaux."
}