{
  "sujet": "Avons-nous des devoirs à l'égard de la vérité ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet que nous allons traiter aujourdÆhui est le suivant : ½ Avons-nous des devoirs à l'égard de la vérité ? ╗. En d'autres termes, est-ce que nous sommes moralement tenus de dire la vérité ou est-ce que nous avons le droit de mentir quand cela nous arrange ? Si on suppose qu'effectivement nous avons des devoirs à l'égard de la vérité, cela implique que nous sommes obligés de dire la vérité dans toutes les situations. Au contraire, si on nie qu'effectivement nous avons des devoirs à l'égard de la vérité, cela a pour conséquences que nous pouvons mentir librement sans avoir à justifier nos mensonges.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble a première vue que nous sommes moralement tenus de dire la vérité, car cela est considéré comme une valeur primordiale dans la plupart des cultures. Donc, par définition, il semblerait que nous avons des devoirs à l'égard de la vérité. Si à première vue, on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que des mensonges peuvent être justifiés pour préserver la vie privée, pour éviter de blesser quelqu'un ou pour éviter une situation embarrassante. Paradoxalement, on a alors l'impression que mentir peut parfois être justifié.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que nous avons des devoirs à l'égard de la vérité ou bien est-ce que nous pouvons mentir dans certaines situations ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la vérité est une valeur morale universelle, en nous appuyant sur des exemples concrets. Puis, nous verrons que le mensonge peut parfois être justifié si nous prenons en compte les conséquences que cela peut avoir sur autrui, en analysant les différentes théories éthiques. Enfin, nous nous demanderons si la vérité doit toujours être notre principale valeur morale et nous nous interrogerons sur la place de la responsabilité individuelle dans notre comportement face à la vérité."
}