{
  "sujet": "Avons-nous des devoirs envers les générations futures ?",
  "intro": "\r\nBien s¹r, voici un exemple de dissertation en suivant la méthode que vous avez fournie :\r\n\r\n**I) Présentation du paradoxe et définitions :**\r\nAvons-nous des devoirs envers les générations futures ? Si on suppose qu'effectivement les générations futures sont affectées par nos actions présentes, alors cela implique que nous avons des devoirs envers elles. Au contraire, si on nie qu'effectivement nos actions ont un impact sur les générations futures, alors cela a pour conséquence que nous n'avons pas de devoirs envers elles.\r\n\r\n**II) Énonciation des alternatives et problématisation :**\r\nIl semble à première vue que oui, nous avons des devoirs envers les générations futures, puisque nos actions actuelles peuvent affecter leur qualité de vie. Donc, par définition, il semblerait que nous ayons des devoirs envers elles (ce qui correspond à la réponse évidente au sujet, la doxa).\r\n\r\nCependant, si à première vue, on peut soutenir que nous n'avons pas de devoirs envers les générations futures, en arguant que chaque génération est responsable de son propre destin, il semble pourtant que l'expérience montre bien souvent que nos actions actuelles, comme la pollution environnementale ou l'épuisement des ressources naturelles, ont un impact néfaste sur les générations futures. Paradoxalement, on a alors l'impression que nous avons bel et bien des devoirs envers elles.\r\n\r\n**III) Problématique :**\r\nOn pourra alors se demander : est-ce que nous avons réellement des devoirs envers les générations futures, ou bien est-ce que cette notion est simplement une abstraction philosophique ?\r\n\r\n**IV) Annonce du plan :**\r\nDans un premier moment, il s'agira de voir que nos actions actuelles ont un impact sur les générations futures, justifiant ainsi nos devoirs envers elles. Puis, nous verrons que certaines objections peuvent être soulevées pour contredire cette idée, mais que malgré cela, les preuves de nos devoirs persistent. Enfin, nous nous demanderons si ces devoirs envers les générations futures doivent être traduits en actions concrètes, et comment cela peut être réalisé."
}