{
  "sujet": "Avons-nous le devoir d'être heureux ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions : \r\nLe sujet de notre dissertation est \"Avons-nous le devoir d'être heureux ?\". Si on suppose qu'effectivement, le bonheur est un objectif que nous devons poursuivre co¹te que co¹te, alors cela implique que notre propre bonheur doit être notre priorité absolue, même si cela peut nuire à autrui ou que les choix que cela implique ne soient pas moralement justifiables. Au contraire, si on nie qu'effectivement le bonheur est un devoir, cela a pour conséquence que nous n'avons pas besoin de chercher notre bonheur mais devons plutôt nous concentrer sur des choses que l'on juge plus importantes.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, nous avons le devoir d'être heureux, puisque le bonheur est quelque chose en quoi nous aspirons tous. Donc, par définition, il semblerait que le bonheur doive être notre objectif principal, notre but ultime. Si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que la quête du bonheur mène parfois à l'égo´sme et au mépris des autres, ce qui va à l'encontre de notre devoir moral envers nos semblables. Paradoxalement, on a alors l'impression que chercher le bonheur peut parfois nous rendre malheureux.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que notre devoir de poursuivre notre bonheur doit passer avant celui de respecter les autres et de faire des choix moralement justifiables ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la quête du bonheur doit être pondérée par notre devoir moral envers les autres, en montrant que le bonheur égo´ste n'est pas satisfaisant à long terme. Puis, nous verrons que notre propre bonheur est tout de même un objectif important, et que nous pouvons trouver des moyens de concilier cet objectif avec notre devoir moral. Enfin, nous nous demanderons si, malgré tout, le bonheur est une fin en soi, ou s'il doit être considéré plutôt comme un moyen pour atteindre un objectif plus important."
}