{
  "sujet": "Avons-nous le droit d'être égoïstes ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions : \r\n\r\nLe sujet que nous allons aborder est le suivant : Avons-nous le droit d'être égo´stes ? Si on suppose qu'effectivement, nous avons le droit d'être égo´stes, alors cela implique que nous pouvons agir sans tenir compte des conséquences de nos actions sur les autres, que nous pouvons chercher à maximiser notre propre intérêt sans regarder celui des autres. Au contraire, si on nie qu'effectivement, nous avons le droit d'être égo´stes, alors cela a pour conséquences que nous devons agir de manière à ce que nos actes ne nuisent pas aux autres, que l'intérêt des autres doit être pris en compte dans nos actions.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\n\r\nIl semble à première vue que oui, nous avons le droit d'être égo´stes, puisque nous avons le droit de faire ce que nous voulons de notre vie et nous savons tous que notre intérêt passe avant celui des autres. Donc, par définition, il semblerait que l'égo´sme est légitime, et que c'est même un trait de personnalité qui peut être considéré comme une qualité. Si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que l'égo´sme peut causer des dommages à autrui, pouvant aller jusqu'à la souffrance ou l'injustice. Paradoxalement, on a alors l'impression que l'égo´sme n'est pas toujours acceptable.\r\n\r\nIII) Problématique : \r\n\r\nOn pourra alors se demander : est-ce que nous avons véritablement le droit d'être égo´stes, ou bien est-ce que cela doit être toujours limité ou proscrit ?\r\n\r\nIV) Annonce du plan : \r\n\r\nDans un premier temps, il s'agira de voir que l'égo´sme peut avoir des conséquences néfastes pour les autres et pour nous-mêmes. Puis, nous verrons que le bien-être des autres joue un rôle essentiel dans notre propre bonheur, ce qui nous amènera à mettre en question la pertinence de l'égo´sme. Enfin, nous nous demanderons si l'altruisme n'est pas finalement le choix le plus raisonnable et le plus équilibré pour nous-mêmes et pour autrui."
}