{
  "sujet": "Avons-nous raison d'exiger toujours des raisons ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est \"Avons-nous raison d'exiger toujours des raisons ?\". Si nous supposons qu'effectivement, nous avons raison d'exiger toujours des raisons, cela implique que nous avons besoin de justifications logiques pour chaque décision que nous prenons ou chaque action que nous menons. Au contraire, si nous nions qu'effectivement nous avons raison d'exiger toujours des raisons, cela a pour conséquences que nous pouvons agir sans justification logique, basant nos actions sur des émotions ou des impulsions.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que nous avons raison d'exiger toujours des raisons, puisque cela nous permettrait de justifier toutes nos actions et de les rendre logiques. Donc, par définition, il semblerait que nous devrions exiger des raisons pour tout ce que nous faisons, car cela rendrait notre vie plus logique et plus cohérente avec nos convictions (réponse évidente, doxa).\r\n\r\nSi à première vue on peut soutenir que nous n'avons pas toujours besoin de raisons pour agir, il semble pourtant que l'expérience montre bien souvent que nos actions ont des conséquences que nous ne pouvions pas anticiper. Paradoxalement, on a alors l'impression que nos actions doivent toujours être justifiées par des raisons logiques pour éviter des conséquences imprévues ou négatives (contredire la réponse évidente, para-doxa).\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que nous avons toujours besoin de raisons pour justifier nos actions, ou bien pouvons-nous agir sans justification logique ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier moment, il s'agira de voir que l'exigence de raisons pour agir est souvent liée à notre besoin de logique et de cohérence dans notre vie. Puis, nous verrons que l'absence de raisons peut être considérée comme un choix qui reflète nos valeurs et nos émotions. Enfin, nous nous demanderons si l'absence de raisons pour agir est toujours justifiée ou si nous devrions toujours exiger des raisons pour toutes nos actions."
}