{
  "sujet": "Avons-nous un droit au droit ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet que nous allons traiter est : \"Avons-nous un droit au droit ?\". Si on suppose qu'effectivement chaque individu a un droit inaliénable de disposer de ses libertés fondamentales, alors cela implique que chacun a le droit de disposer des moyens pour faire respecter ce droit. Au contraire, si on nie qu'effectivement chaque individu a un droit inaliénable de disposer de ses libertés fondamentales, alors cela a pour conséquence que les gens ne disposent pas des moyens pour faire respecter ce droit.\r\n\r\nII) Énonciation des alternatives et problématisation:\r\nIl semble, à première vue, que oui, nous avons bien un droit au droit puisque cela permet de garantir nos libertés fondamentales. Donc, par définition, il semblerait que tout individu ait effectivement droit au droit. Cette affirmation est ainsi considérée comme une réponse évidente, un consensus que l'on appelle la Doxa.\r\n\r\nSi à première vue, on peut soutenir que tout individu a droit au droit, il semble pourtant que l'expérience montre bien souvent que certaines personnes n'ont pas accès à ce droit. Paradoxalement, on a alors l'impression que ce droit n'existe pas pour tout le monde, qu'il n'est donc pas universel.\r\n\r\nIII) Problématique:\r\nDans ce contexte, il conviendra de se demander : est-ce que tout individu a effectivement un droit inaliénable de disposer de ses libertés fondamentales, ou bien est-ce que ce droit n'est pas universel et n'est donc pas accessible à tous ?\r\n\r\nIV) Annonce du plan:\r\nDans un premier temps, nous verrons que les droits fondamentaux sont bien reconnus par les textes internationaux et nationaux, mais que leur mise en £uvre effective n'est pas toujours respectée. Ensuite, nous verrons que différentes catégories sociales ont plus de difficulté à faire valoir leur droit au droit. Enfin, nous nous demanderons si un renforcement des dispositifs juridiques existants est possible pour que ce droit au droit soit effectif pour tous."
}