{
  "sujet": "Ce que l'on est est-il plus important que ce que l'on a ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Ce que l'on est est-il plus important que ce que l'on a ?\" Si on suppose qu'effectivement \"ce que l'on est\" signifie la personnalité, les valeurs et les qualités intrinsèques de chaque individu, alors cela implique que \"ce que l'on a\" correspond aux biens matériels, au statut social, et à la richesse. Au contraire si on nie qu'effectivement \"ce que l'on est\" est plus important que \"ce que l'on a\", alors cela a pour conséquence que ce sont les biens matériels qui priment et définissent notre identité.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que \"ce que l'on est\" est plus important que \"ce que l'on a\", puisque ce sont nos valeurs et qualités intrinsèques qui définissent notre identité profonde. Donc, par définition, il semblerait que la richesse matérielle et le statut social ne devraient pas définir notre valeur et notre identité. Cela correspond donc à la réponse évidente au sujet, c'est-à-dire la doxa.\r\nSi à première vue on peut soutenir que \"ce que l'on a\" est plus important que \"ce que l'on est\", il semble pourtant que l'expérience montre bien souvent que la recherche constante de biens matériels peut conduire au vide intérieur et à la perte de nos valeurs essentielles. Paradoxalement, on a alors l'impression que plus nous possédons, moins nous sommes.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que \"ce que l'on est\" ou bien \"ce que l'on a\" est plus important pour construire notre identité ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que \"ce que l'on est\" est plus important que \"ce que l'on a\" pour construire une identité profonde et authentique. Puis, nous verrons que la possession de biens matériels peut avoir des effets pervers sur notre personnalité et nos valeurs. Enfin, nous nous demanderons si la recherche d'un équilibre entre \"ce que l'on est\" et \"ce que l'on a\" est possible pour construire une identité épanouissante."
}