{
  "sujet": "Ce qui appartient à l'histoire est-il par là-même inactuel ?",
  "intro": "\r\nBien s¹r, je vais t'expliquer étape par étape comment rédiger une dissertation en suivant cette méthode. \r\n\r\nI) Présentation du paradoxe et définitions : \r\n\r\nTout d'abord, il est important de comprendre le sujet de la dissertation. Le sujet est le suivant : \"Ce qui appartient à l'histoire est-il par là-même inactuel ?\" \r\n\r\nOn peut supposer que \"ce qui appartient à l'histoire\" fait référence aux événements, aux idées, aux concepts, aux £uvres, etc. qui ont eu lieu dans le passé. La question est de savoir si ces éléments sont inactuels, c'est-à-dire s'ils sont dépassés, obsolètes, sans intérêt pour le présent. \r\n\r\nSi on admet que ces éléments sont inactuels, cela implique que l'histoire n'a pas d'impact sur notre vie actuelle, que le passé n'a pas de lien avec le présent. En revanche, si on nie cette idée et qu'on considère que ces éléments ont une certaine pertinence pour le présent, cela signifie que l'histoire a une influence sur notre vie actuelle et que le passé est toujours présent d'une manière ou d'une autre. \r\n\r\nII) Énonciation des alternatives et problématisation : \r\n\r\nIl semble à première vue que ces éléments du passé sont inactuels, car ils appartiennent à une époque révolue et ne sont plus adaptés à notre monde actuel. C'est la réponse évidente au sujet, la doxa. \r\n\r\nCependant, si on examine de plus près cette idée, on peut constater que l'expérience montre souvent le contraire. En effet, de nombreux événements, idées, concepts ou £uvres du passé continuent d'influencer notre vie actuelle, que ce soit dans les arts, la politique, l'économie, etc. C'est ce qu'on appelle le paradoxe. \r\n\r\nIII) Problématique : \r\n\r\nÀ partir de ces deux alternatives, on peut se poser la question suivante : est-ce que ces éléments du passé sont inactuels ou ont-ils une certaine pertinence pour notre vie actuelle ? \r\n\r\nIV) Annonce du plan : \r\n\r\nDans un premier temps, nous verrons que ces éléments du passé peuvent être considérés comme inactuels car ils appartiennent à une époque révolue et ne sont plus adaptés à notre monde actuel. Puis, nous verrons que malgré cela, ils peuvent avoir une certaine pertinence pour notre vie actuelle, car ils continuent d'influencer notre monde dans de nombreux domaines. Enfin, nous nous demanderons si ces éléments du passé ont une valeur en eux-mêmes ou s'ils ne sont que des objets d'étude pour les historiens. \r\n\r\nJ'espère que cela t'aidera à mieux comprendre la méthode à suivre pour rédiger une dissertation. N'hésite pas à me poser des questions si tu en as besoin."
}