{
  "sujet": "Ce qui appartient à l'histoire est-il, par là même, inactuel ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nLe sujet \"Ce qui appartient à l'histoire est-il, par là même, inactuel?\" met en évidence un paradoxe. Si on suppose qu'effectivement ce qui appartient à l'histoire est inactuel, cela implique que ces événements, ces personnages ou ces idées du passé n'ont plus d'influence sur le présent. Au contraire, si on nie cette idée et que l'on affirme que ce qui appartient à l'histoire est actuel, cela signifie que le passé continue de peser sur le présent et qu'il exerce toujours une influence sur notre société.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nA première vue, on pourrait penser que ce qui appartient à l'histoire est effectivement inactuel, car il est figé dans le passé et ne peut pas changer. Par définition, les événements et les personnages historiques ne peuvent plus agir sur notre époque actuelle. Cette réponse semble évidente car elle correspond à notre perception quotidienne du passé comme étant quelque chose de terminé.\r\nCependant, si l'on regarde de plus près, il apparaît souvent que le passé continue d'avoir un impact sur notre présent. Paradoxalement, nous constatons que certains événements historiques ou certains mouvements de pensée ont des conséquences durables et façonnent encore notre réalité actuelle. Il semble donc que le passé ait une certaine pertinence dans notre société contemporaine, malgré son caractère apparemment inactuel.\r\n\r\niii) Problématique :\r\nDans cette perspective, on peut se demander s'il est vrai que ce qui appartient à l'histoire est effectivement inactuel ou si, au contraire, il continue d'exercer une influence sur notre présent.\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, nous examinerons les raisons pour lesquelles le passé peut être considéré comme inactuel. Ensuite, nous verrons que certaines idées et événements historiques ont une importance durable et influencent encore notre société. Enfin, nous nous demanderons si le fait que ce qui appartient à l'histoire soit inactuel le rend automatiquement insignifiant ou s'il peut toujours nourrir notre compréhension du monde."
}