{
  "sujet": "Ce qui distingue le droit de la morale ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nLe sujet est : \"Ce qui distingue le droit de la morale ?\" Si on suppose qu'effectivement le droit et la morale sont des notions differentes alors cela implique que leurs sources, leurs normes, leurs sanctions et leurs domaines d'application sont differents. Au contraire, si on nie qu'effectivement il y a une distinction entre le droit et la morale, cela signifie que ces deux notions sont tres proches voire meme identiques.\r\n\r\nII) Enonciation des alternatives et problematisation :\r\nIl semble a premiere vue que oui, le droit et la morale sont deux notions differentes, puisque le droit est fonde sur des lois et des regles formelles, et a pour but de regir la vie en societe, alors que la morale est fondee sur des principes ethiques et a pour but de reguler la conduite des individus envers eux-memes et les autres. Donc, par definition, il semblerait que le droit et la morale soient clairement distincts, c'est ce que l'on appelle la Doxa.\r\nSi a premiere vue on peut soutenir que le droit et la morale sont deux notions differentes, il semble pourtant que l'experience montre bien souvent que ces deux notions interagissent et s'influencent reciproquement. Paradoxalement, on a alors l'impression que le droit et la morale sont etroitement lies.\r\n\r\nIII) Problematique :\r\nOn pourra alors se demander : est-ce que le droit et la morale sont deux notions radicalement differentes et separees ou est-ce qu'au contraire il y a des liens intrinseques entre elles ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier moment il s'agira de voir que le droit et la morale ont des sources et des normes differentes, ce qui marque leur distinction. Puis, nous verrons que malgre ces differences, il existe des points communs, des interactions et des influences reciproques entre le droit et la morale. Enfin, nous nous demanderons si d'un point de vue ethique et politique, il est preferable de privilegier le droit ou la morale dans la regulation de la vie en societe."
}