{
  "sujet": "Ce qui est juste, est-ce ce qui est utile pour la société ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : \r\nLe sujet posé ici est le suivant : \"Ce qui est juste, est-ce ce qui est utile pour la société ?\" Si on suppose qu'effectivement la justice est la recherche de ce qui est bien pour tous, alors cela implique que l'utile pour la société devrait être une conséquence de cette recherche. Au contraire, si on nie qu'effectivement la justice doit être définie comme la recherche de ce qui est bien pour tous, alors cela a pour conséquences que l'on ne peut pas chercher à faire le bien commun.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble a première vue que oui, ce qui est juste doit être ce qui est utile pour la société, puisque le bien de la société est un objectif commun et qu'il faut trouver un équilibre pour que chacun y trouve sa place. Donc, par définition, il semblerait que la justice doive servir l'intérêt général. Cependant, si on regarde de plus près, il y a des situations où ce qui est juste ne sera pas forcément ce qui est le plus utile pour la société. Par exemple, pensons à une entreprise très riche qui exploite une population plus pauvre pour faire encore plus de profit. Est-ce que c'est juste ? Si a première vue on peut soutenir que cela est juste car l'entreprise respecte les lois en vigueur et crée des emplois, il semble pourtant que l'expérience montre que cela n'est pas satisfaisant et ne peut pas être considéré comme juste. Paradoxalement, on a alors l'impression que ce n'est pas juste pour les travailleurs, mais que c'est en même temps utile pour la société car cela crée des emplois.\r\n\r\nIII) Problématique : \r\nOn peut alors se demander : est-ce que ce qui est juste doit nécessairement être utile pour la société, ou bien y a-t-il des situations où ce qui est juste et ce qui est utile peuvent être en contradiction ?\r\n\r\nIV) Annonce du plan : \r\nDans un premier temps, il s'agira de voir l'importance du bien commun dans la définition de la justice, en analysant les différents critères qui permettent de définir ce qui est juste. Puis, nous verrons que la justice peut ne pas toujours être ce qui est le plus utile à court terme pour la société, en prenant l'exemple de la justice climatique. Enfin, nous nous demanderons si la justice peut être considérée comme utile pour la société même lorsque cela va à l'encontre des intérêts individuels ou à court terme."
}