{
  "sujet": "Ce qui est naturel a-t-il nécessairement de la valeur ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\n\r\nCe sujet porte sur la question de savoir si ce qui est considéré comme \"naturel\" possède nécessairement une valeur. Si l'on suppose qu'effectivement quelque chose est \"naturel\" [definition 1], cela implique que cela est intrinsèquement bon ou précieux. Au contraire, si on nie qu'effectivement quelque chose est \"naturel\" [definition n 2], cela a pour conséquences que cela peut être arbitraire ou même néfaste.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nA première vue, il semble que ce qui est \"naturel\" possède effectivement une valeur puisque cela correspond à notre perception commune et à nos préférences culturelles [these 1]. Donc, par définition, il semblerait que la réponse évidente au sujet soit \"oui, ce qui est naturel a nécessairement de la valeur\", conformément à la doxa. \r\n\r\nSi, à première vue, on peut soutenir que ce qui est \"naturel\" a de la valeur, il semble pourtant que l'expérience montre bien souvent que ce n'est pas toujours le cas. Paradoxalement, on a alors l'impression que certaines choses que nous considérons comme \"naturelles\" peuvent à la fois être valorisées et rejetées [contredire la réponse évidente, para-doxa]. \r\n\r\niii) Problématique :\r\n\r\nOn pourra alors se demander : Est-ce que ce qui est \"naturel\" a effectivement de la valeur ou bien est-ce que cette valeur est relative et subjective ? \r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la valeur accordée à ce qui est \"naturel\" dépend de nos perceptions culturelles et de nos normes sociales. Puis, nous verrons que certaines choses considérées comme \"naturelles\" peuvent être remises en question et ne pas être valorisées. Enfin, nous nous demanderons si la valeur attribuée au \"naturel\" est intrinsèque ou si elle est influencée par notre environnement et nos croyances."
}