{
  "sujet": "Ce qui est ordinaire est-il normal ?",
  "intro": "\r\nBien s¹r, je vais te guider étape par étape dans la rédaction de ta dissertation selon la méthode que tu as donnée. Voici le plan que nous allons suivre :\r\n\r\n**I) Présentation du paradoxe et définitions :**\r\nLe sujet de notre dissertation est : \"Ce qui est ordinaire est-il normal ?\"\r\n\r\nSi on suppose qu'effectivement ce qui est ordinaire est normal, alors cela implique que les choses courantes, celles que l'on rencontre fréquemment dans notre quotidien, sont conformes à une norme établie. Au contraire, si on nie qu'effectivement ce qui est ordinaire est normal, cela a pour conséquences que les éléments communs ne correspondent pas nécessairement à une norme, pouvant ainsi être considérés comme atypiques.\r\n\r\n**II) Énonciation des alternatives et problématisation :**\r\nIl semble à première vue que oui, ce qui est ordinaire est normal, puisque cela correspond à ce que l'on observe habituellement dans notre environnement. Donc, par définition, il semblerait que ce qui est commun est conforme à la norme, ce qui est souvent accepté par la société (c'est ce qu'on appelle la \"doxa\").\r\n\r\nCependant, à y regarder de plus près, on peut soutenir que parfois ce qui est ordinaire peut ne pas être considéré comme normal. Par exemple, certaines situations que l'on rencontre fréquemment peuvent ne pas être moralement ou éthiquement justifiables. Paradoxalement, on a alors l'impression que l'ordinaire peut parfois aller à l'encontre de ce qui est normalement accepté.\r\n\r\n**III) Problématique :**\r\nOn pourra alors se demander : est-ce que ce qui est ordinaire doit toujours être considéré comme normal, ou bien y a-t-il des situations où l'ordinaire ne correspond pas à la norme éthique ou sociale établie ?\r\n\r\n**IV) Annonce du plan :**\r\nDans un premier moment, il s'agira de voir que l'ordinaire correspond souvent à ce qui est accepté socialement et moralement. Puis, nous verrons que dans certaines circonstances, l'ordinaire peut aller à l'encontre de la norme éthique. Enfin, nous nous demanderons si dans certains cas, il est nécessaire de remettre en question cette notion de normalité.\r\n\r\nMaintenant, avec ces éléments en place, tu peux commencer à développer chaque partie de ta dissertation en fournissant des exemples et des arguments pour soutenir tes idées. Si tu as besoin de plus d'aide sur une étape en particulier, n'hésite pas à demander !"
}