{
  "sujet": "Ce qui ne peut s'échanger est-il dépourvu de valeur ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions : \r\nLe sujet est : \"Ce qui ne peut s'échanger est-il dépourvu de valeur ?\". Si on suppose qu'effectivement quelque chose ne peut pas s'échanger, cela implique que cette chose n'a pas de valeur d'échange. Au contraire, si on nie que quelque chose ne peut pas s'échanger, cela signifie que cette chose a une valeur d'échange.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nÀ première vue, il semble que si quelque chose ne peut pas s'échanger, alors c'est qu'il n'a pas de valeur. Donc, par définition, il semblerait que quelque chose ait de la valeur s'il peut être échangé. Si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que certaines choses ont de la valeur malgré le fait qu'elles ne peuvent pas être échangées. Paradoxalement, on a alors l'impression que quelque chose peut avoir de la valeur même s'il ne peut pas être échangé.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que quelque chose doit être échangeable pour avoir de la valeur ? Ou bien peut-il y avoir des choses qui ont de la valeur sans pouvoir être échangées ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous allons voir que certaines choses ont de la valeur même si elles ne peuvent pas être échangées. Puis, nous verrons que d'autres choses ont de la valeur même si elles ne sont pas matérielles. Enfin, nous nous demanderons si la valeur d'une chose dépend uniquement de son utilité ou s'il peut y avoir d'autres critères. \r\n\r\nPar exemple, les souvenirs peuvent avoir une grande valeur sentimentale pour une personne, même si personne d'autre ne peut les échanger. De même, la musique peut avoir une grande valeur artistique pour de nombreuses personnes, même si elle est facilement accessible gratuitement sur internet. Finalement, la valeur d'une £uvre d'art dépend de sa beauté et de sa signification, même si elle n'a pas d'utilité pratique."
}