{
  "sujet": "Ce qui ne s'échange pas est-il sans valeur ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nLe sujet \"Ce qui ne s'échange pas est-il sans valeur ?\" peut être abordé en supposant deux définitions opposées. Si on suppose qu'effectivement \"ce qui ne s'échange pas\" signifie des biens ou des services qui ne sont pas échangés sur un marché, alors cela implique que ces biens ou services ne possèdent pas de valeur monétaire. Au contraire, si on nie cette définition et qu'on considère que \"ce qui ne s'échange pas\" peut être des valeurs morales, des sentiments ou des objets symboliques, cela signifie que leur valeur ne peut pas être mesurée de manière financière ou matérielle.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nÀ première vue, il semble que si quelque chose ne peut pas être échangé sur un marché, ça implique qu'il n'a pas de valeur monétaire, donc cela serait sans valeur. Cela rejoint la réponse évidente du sujet, appelée aussi la doxa (l'opinion commune). Cependant, si on adopte cette réponse évidente, on peut contredire cette idée en montrant des exemples où des biens ou des services non-échangeables ont une forte valeur symbolique, culturelle ou sentimentale. Paradoxalement, on a alors l'impression que la valeur de quelque chose peut exister indépendamment de son échange sur un marché.\r\n\r\niii) Problématique :\r\nOn pourra alors se demander : Est-ce que quelque chose qui ne peut pas être échangé a nécessairement une absence de valeur, ou bien est-ce qu'il peut y avoir une valeur intrinsèque qui ne dépend pas de son échange sur un marché ?\r\n\r\niv) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que des biens ou services non-échangeables peuvent tout de même avoir une valeur intrinsèque, en se basant sur des exemples comme les sentiments, les valeurs morales ou les objets symboliques. Ensuite, nous verrons que la valeur monétaire et la valeur intrinsèque peuvent être en conflit, en montrant des situations où des objets rares et précieux perdent de leur valeur symbolique s'ils sont échangés sur un marché. Enfin, nous nous demanderons si la valeur réside uniquement dans l'échange sur un marché, ou bien s'il existe d'autres formes de valeur qui peuvent exister indépendamment de l'échange."
}