{
  "sujet": "Ceci n'est pas de l'art. Peut-on justifier ce jugement ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions : \r\nLe sujet pose la question de savoir si une £uvre d'art peut être qualifiée de \"non-art\". Si on suppose qu'en effet une £uvre peut être qualifiée de \"non-art\", cela implique que l'art a une définition précise et qu'il existe des critères bien définis pour déterminer si une £uvre en fait partie ou non. Au contraire, si on nie cette hypothèse, cela signifie qu'il n'existe pas de définition universelle de l'art et que la qualification d'une £uvre en tant qu'art est subjective.\r\n\r\nII) Énonciation des alternatives et problématisation : \r\nIl semble à première vue que l'art est une notion précise et que l'on peut déterminer de manière objective si une £uvre est de l'art ou non. Donc, par définition, il semblerait que toutes les £uvres qui ne répondent pas aux critères de l'art ne sont pas de l'art. C'est la réponse évidente au sujet, la doxa.\r\nCependant, on peut soutenir que cette conception de l'art est limitée et qu'elle ne prend pas en compte l'évolution de la notion d'art au fil du temps. De plus, de nombreux artistes contemporains remettent en question les critères traditionnels de l'art et créent des £uvres qui ne rentrent pas dans ces catégories. Paradoxalement, on pourrait donc affirmer que certaines £uvres qui ne semblent pas être de l'art en terme de critères traditionnels peuvent en fait en être.\r\n\r\nIII) Problématique : \r\nOn pourra alors se demander : est-ce qu'une £uvre qui ne répond pas aux critères traditionnels de l'art peut tout de même être considérée comme de l'art ? Ou bien est-ce que l'art doit nécessairement suivre des critères précis pour être qualifié comme tel ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, nous allons étudier les critères traditionnels de l'art et leur évolution au fil du temps. Puis, nous verrons que de nombreux artistes contemporains remettent en question ces critères et créent des £uvres qui ne rentrent pas dans ces catégories. Enfin, nous nous demanderons si l'art doit nécessairement suivre des critères précis pour être qualifié comme tel, ou si la créativité et l'originalité peuvent aussi être considérées comme des éléments qui déterminent si une £uvre est de l'art ou non."
}