{
  "sujet": "Celui qui tue à la guerre est-il un criminel ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions : Le sujet de notre dissertation est de savoir si celui qui tue à la guerre est un criminel. Si on suppose qu'effectivement tuer à la guerre est un acte criminel, alors cela implique que les soldats et les militaires qui ont tué lors de conflits armés seraient des criminels. Au contraire, si on nie cette affirmation, cela signifie que tuer à la guerre n'est pas considéré comme un acte criminel puisque c'est une action nécessaire pour défendre le pays.\r\n\r\nII) Énonciation des alternatives et problématisation : Au premier abord, il semble que tuer à la guerre ne soit pas considéré comme un acte criminel puisque les soldats sont entraînés et formés pour cette action, ainsi que les lois internationales permettent l'utilisation de la force armée pour défendre un pays. Cela est la réponse évidente ou la Doxa. Cependant, on peut soutenir que tuer des individus même lors d'un conflit armé peut être considéré comme un acte criminel car cela prend la vie d'autres êtres humains et va à l'encontre des valeurs morales universelles. C'est la para-doxa où il y a une contradiction entre l'usage de la force armée et le principe de respect de la vie humaine.\r\n\r\nIII) Problématique : Nous pouvons donc nous demander si tuer à la guerre est considéré comme un acte criminel ou non.\r\n\r\nIV) Annonce du plan : Dans un premier temps, nous verrons les raisons pour lesquelles tuer à la guerre est considéré comme justifié et donc non criminel. Puis, nous examinerons les arguments qui soutiennent que tuer à la guerre est un acte criminel. Enfin, nous allons nous demander si l'assassinat à la guerre peut être considéré comme un crime de guerre. \r\n\r\nPar exemple, on peut citer les conventions de Genève de 1949 qui encadrent l'utilisation de la force armée et qui permettent aux militaires de se défendre et d'utiliser la force en situation de nécessité. De plus, lorsqu'un pays est attaqué et qu'il se défend, cela peut être considéré comme un acte de légitime défense.\r\n\r\nCependant, certains mouvements pacifistes soutiennent que la guerre elle-même est une aberration et que tuer des êtres humains, même en temps de guerre, est un acte criminel. Aussi, il est possible que certains soldats abusent de leur pouvoir en tuant des innocents ou des individus qui se rendent lors de conflits armés.\r\n\r\nEnfin, l'assassinat de civils et de prisonniers de guerre est considéré comme un crime de guerre et peut être poursuivi en justice internationale."
}