{
  "sujet": "Ceux qui savent doivent-ils gouverner ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : \"Ceux qui savent doivent-ils gouverner ?\"\r\nSi on suppose qu'effectivement des personnes qui ont des compétences et des connaissances spécifiques doivent être aux postes de gouvernement, alors cela implique que la gouvernance sera plus efficace et les décisions prises seront plus adaptées. Au contraire, si on nie qu'effectivement les personnes sachantes doivent gouverner, cela a pour conséquence que les dirigeants ne sont pas compétents et manquent de connaissances spécifiques.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, les gens qui ont des compétences et des connaissances spécifiques doivent gouverner, puisque cela assure une meilleure gouvernance et des décisions mieux adaptées. Donc, par définition, il semblerait que les sachants doivent gouverner, car cela garantit une direction compétente.\r\nSi à première vue on peut soutenir que le peuple doit gouverner car ce sont les citoyens qui connaissent le mieux leurs besoins et leurs aspirations, il semble pourtant que l'expérience montre bien souvent que les dirigeants ignorants peuvent causer des catastrophes pour leur pays.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les personnes sachantes doivent gouverner ou est-ce qu'il faut laisser la direction aux citoyens ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que les dirigeants sachants peuvent causer des problèmes s'ils ne considèrent pas les besoins et les aspirations du peuple. Puis, nous verrons que les citoyens peuvent également causer des problèmes s'ils n'ont pas suffisamment de connaissances pour gouverner. Enfin, nous nous demanderons si une solution de compromis est possible et ce que cela implique. Par exemple, peut-être que les dirigeants peuvent être assistés par des experts ou qu'il peut y avoir une collaboration entre les dirigeants et les citoyens."
}