{
  "sujet": "Choisir ses souvenirs ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de notre dissertation est : \"Choisir ses souvenirs ?\". Si on suppose qu'effectivement, nous avons la capacité de choisir les souvenirs que nous gardons ou que nous laissons de côté, cela implique que nous avons une certaine forme de contrôle sur notre mémoire. Au contraire, si on nie cette capacité, cela signifie que notre mémoire est déterminée par des facteurs externes tels que les événements que nous vivons ou le contexte dans lequel nous les vivons.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que nous pouvons choisir nos souvenirs, puisque nous avons la capacité de nous rappeler certains moments de notre vie plus que d'autres. Donc, par définition, il semblerait que nous avons un certain contrôle sur notre mémoire, et que nous pouvons décider quels souvenirs garder ou oublier.\r\n\r\nSi à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que nous ne sommes pas totalement libres de choisir nos souvenirs. Paradoxalement, nous avons souvent l'impression que certains souvenirs reviennent à nous sans qu'on puisse les contrôler.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que nous avons véritablement la possibilité de choisir nos souvenirs, ou bien est-ce que notre mémoire est avant tout déterminée par des facteurs externes, qui nous échappent ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, nous verrons que la mémoire est influencée par différentes formes de biais, qui peuvent altérer notre capacité à choisir nos souvenirs. Puis, nous analyserons comment les émotions et les expériences vécues peuvent jouer un rôle déterminant dans la sélection de nos souvenirs. Enfin, nous nous demanderons si l'idée de choisir ses souvenirs n'est pas en elle-même un paradoxe, puisque le choix supposerait que nous avons une vision globale de notre passé, ce qui n'est pas toujours le cas."
}