{
  "sujet": "Choisissons-nous nos passions ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : \"Choisissons-nous nos passions ?\" Si l'on suppose qu'effectivement, nous choisissons nos passions, cela implique que c'est un choix délibéré de notre part. Au contraire, si on nie cette supposition, cela signifie que nos passions sont innées, qu'elles nous ont été données dès la naissance.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nFace à cette question, on peut penser a première vue que oui, nous choisissons nos passions, car il semblerait que le libre-arbitre et la volonté soient à l'origine de nos choix. Il s'agit là d'une réponse évidente, une doxa. Pourtant, l'expérience montre souvent que nos passions nous sont imposées, qu'elles sont indépendantes de notre volonté. C'est là une para-doxa.\r\n\r\nIII) Problématique :\r\nDevons-nous donc conclure que nous ne choisissons pas nos passions ? Ou au contraire, peut-on vraiment dire qu'elles sont le fruit de notre choix ?\r\n\r\nIV) Annonce du plan :\r\nNous allons dans un premier temps analyser les raisons de la croyance commune selon laquelle nous choisissons nos passions. Puis, nous verrons que nos passions sont souvent des réactions face à une situation ou à un événement. Enfin, nous nous demanderons si ces réactions sont le fruit de notre volonté ou bien si elles sont innées, et donc indépendantes de notre choix. \r\n\r\nPar exemple, pour la première partie, nous pouvons citer des exemples d'individus qui ont choisi de suivre leur passion, comme des artistes peintres qui ont décidé de se consacrer à leur art malgré les difficultés. Pour la deuxième partie, nous pouvons évoquer les personnes qui sont passionnées par les sports extrêmes, qui ont découvert cette passion après avoir vécu une expérience particulière. Enfin, pour la troisième partie, nous pouvons discuter de l'étude scientifique de l'ADN qui montre que certaines passions ont une origine génétique."
}