{
  "sujet": "Choisit-on d'être artiste ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : choisit-on d'être artiste ? Si on suppose qu'effectivement choisir d'être artiste signifie décider consciemment de suivre une carrière artistique et de développer son talent artistique, alors cela implique que chacun a le libre arbitre de prendre cette décision. Au contraire, si on nie qu'effectivement on puisse choisir d'être artiste, cela signifie que le talent artistique est inné et que les artistes naissent avec ce don.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, on choisit d'être artiste, puisque lorsqu'on observe des artistes célèbres, on constate qu'ils ont consciemment choisi de développer leur talent et de se consacrer à une carrière artistique. Donc, par définition, il semblerait que la réponse évidente soit \"oui, on choisit d'être artiste\".\r\n\r\nCependant, à première vue, on peut soutenir que le talent artistique est quelque chose de inné et que les artistes sont simplement nés avec ce don. Il semble pourtant que l'expérience montre bien souvent des artistes qui ont découvert leur talent artistique de façon inattendue ou qui ont été poussés à développer leur créativité suite à des circonstances particulières. Paradoxalement, on a alors l'impression que le choix d'être artiste dépend également de la conjonction de plusieurs facteurs tels que les rencontres, les opportunités et les circonstances de la vie.\r\n\r\niii) Problématique :\r\nNous pourrons alors nous demander : Est-ce que le choix d'être artiste dépend uniquement de la volonté et de la décision individuelle, ou est-ce que cela résulte de la combinaison de facteurs innés et d'influences extérieures ?\r\n\r\niv) Annonce du plan :\r\nDans un premier moment, il s'agira de voir que le choix d'être artiste peut être influencé par la passion et la volonté individuelles, ainsi que par les incitations sociales et les opportunités qui se présentent. Puis, nous verrons que le talent artistique peut également être inné et que certains individus sont prédisposés à exceller dans un domaine artistique spécifique. Enfin, nous nous demanderons si le choix d'être artiste se résume à une simple décision consciente ou s'il est influencé par des facteurs inconscients et des forces imprévisibles."
}