{
  "sujet": "Commémorer le passé, est-ce le connaître ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nLe sujet \"Commémorer le passé, est-ce le connaître ?\" pose une question importante. Si on suppose qu'effectivement commémorer le passé permet de le connaître, alors cela implique que la mémoire collective est un moyen de transmettre l'histoire et de préserver la mémoire de certains événements marquants. Au contraire, si on nie qu'effectivement commémorer le passé permet de le connaître, cela a pour conséquences que les commémorations sont des événements stériles, qui ne permettent pas d'acquérir de connaissances nouvelles.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que oui, commémorer le passé nous permet de le connaître car cela permet de sensibiliser les nouvelles générations aux événements du passé et de les aider à comprendre le monde dans lequel ils vivent. Donc, par définition, il semblerait que commémorer le passé soit un moyen efficace de le connaître, conformément à la Doxa.\r\n\r\nSi à première vue, on peut soutenir que commémorer le passé n'est pas un moyen efficace de le connaître, il semble pourtant que l'expérience montre bien souvent que les commémorations sont souvent des événements routiniers et répétitifs, qui ne donnent pas une connaissance véritable de l'histoire. Paradoxalement, on a alors l'impression que commémorer le passé peut au contraire nous empêcher de le connaître réellement.\r\n\r\nIII) Problematique\r\nOn peut alors se demander : est-ce que la commémoration du passé est véritablement un moyen de le connaître ou n'est-ce qu'une illusion qui nous trompe ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir que commémorer le passé permet de préserver la mémoire collective et de transmettre l'histoire de manière symbolique. Puis, nous verrons que la commémoration peut également avoir des effets pervers et masquer les véritables enjeux historiques. Enfin, nous nous demanderons si la commémoration est vraiment le meilleur moyen de connaître le passé ou si d'autres méthodes sont plus efficaces. Par exemple, on peut citer les travaux des historiens ou les témoignages de ceux qui ont vécu les événements historiques."
}