{
  "sujet": "À quel crime son châtiment ?",
  "intro": "**Dissertation**\r\n\r\n**Sujet : À quel crime son châtiment ?**\r\n\r\n**Introduction**\r\n\r\n**I/ Présentation du paradoxe et définitions**\r\n\r\nLe principe de la peine proportionnelle, qui veut qu'un crime soit puni d'une peine équivalente, est un principe fondateur de la justice pénale. Il repose sur l'idée que le châtiment doit être juste, c'est-à-dire qu'il doit correspondre à la gravité de l'infraction.\r\n\r\n**II/ Enonciation des alternatives et problématisation**\r\n\r\nÀ première vue, il semble évident que ce principe soit juste. En effet, s'il est vrai que tout crime mérite une sanction, il semble également logique que la sanction soit proportionnelle à la gravité de l'infraction. Ainsi, un crime grave doit être puni d'une peine sévère, tandis qu'un crime mineur doit être puni d'une peine légère.\r\n\r\nCependant, ce principe est parfois remis en cause. En effet, il est possible de soutenir que la peine proportionnelle ne permet pas de répondre à l'objectif de la justice pénale, qui est de prévenir la récidive et de réhabiliter le condamné. En effet, une peine trop sévère peut, dans certains cas, avoir l'effet inverse de celui recherché, en poussant le condamné à récidiver ou à s'enfoncer dans la délinquance.\r\n\r\n**III/ Problématique**\r\n\r\nFace à ces deux alternatives, on peut se demander : la peine proportionnelle est-elle un principe juste ? Ou bien, est-il préférable de privilégier d'autres principes, tels que la prévention de la récidive ou la réhabilitation du condamné ?\r\n\r\n**IV/ Plan**\r\n\r\n**Dans un premier moment, nous verrons que le principe de la peine proportionnelle est un principe juste, car il permet de respecter la dignité de la personne condamnée.**\r\n\r\n**Dans un second moment, nous verrons que ce principe n'est pas toujours efficace pour prévenir la récidive et réhabiliter le condamné.**\r\n\r\n**Enfin, nous nous demanderons si, au regard de ces deux objectifs, il est préférable de privilégier d'autres principes que la peine proportionnelle.**\r\n\r\n**Développement**\r\n\r\n**I/ La peine proportionnelle comme principe de justice**\r\n\r\nLe principe de la peine proportionnelle est un principe de justice, car il respecte la dignité de la personne condamnée. En effet, ce principe suppose que le condamné est responsable de son acte, mais qu'il n'est pas un monstre. Il est donc traité comme un être humain, et non comme un objet.\r\n\r\nCe principe de justice est également conforme au principe d'égalité devant la loi. En effet, il suppose que tous les citoyens, quels que soient leur statut social ou leur origine, sont soumis aux mêmes règles de justice.\r\n\r\n**II/ Les limites du principe de la peine proportionnelle**\r\n\r\nLe principe de la peine proportionnelle est un principe efficace pour punir le crime, mais il n'est pas toujours efficace pour prévenir la récidive et réhabiliter le condamné.\r\n\r\nEn effet, une peine trop sévère peut avoir l'effet inverse de celui recherché. Elle peut pousser le condamné à récidiver, par vengeance ou par désespoir. Elle peut également l'enfoncer dans la délinquance, en le privant de perspectives d'avenir.\r\n\r\n**III/ La question de la priorité**\r\n\r\nAu regard des deux objectifs de la justice pénale, qui sont de punir le crime, prévenir la récidive et réhabiliter le condamné, il est légitime de se demander si le principe de la peine proportionnelle est le principe le plus efficace.\r\n\r\nEn effet, il est possible de soutenir que d'autres principes, tels que la prévention de la récidive ou la réhabilitation du condamné, devraient être prioritaires.\r\n\r\n**Conclusion**\r\n\r\nLe principe de la peine proportionnelle est un principe juste, mais il n'est pas toujours efficace pour prévenir la récidive et réhabiliter le condamné. Au regard de ces deux objectifs, il est légitime de se demander si ce principe doit être privilégié.\r\n\r\nUne réponse définitive à cette question n'est pas facile à apporter. Elle dépend de la conception que l'on a de la justice pénale.\r\n\r\n**Pour aller plus loin**\r\n\r\n* **La peine proportionnelle en droit français**\r\n\r\nEn droit français, le principe de la peine proportionnelle est posé par l'article 131-3 du Code pénal. Cet article dispose que \"la peine doit être proportionnée à la gravité de l'infraction et à la personnalité de son auteur\".\r\n\r\n* **Les limites du principe de la peine proportionnelle**\r\n\r\nLes limites du principe de la peine proportionnelle ont été souligné\r\n"
}