{
  "sujet": "Comment comprendre la notion de vie intérieure ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet demande comment comprendre la notion de vie intérieure. Si on suppose qu'effectivement la vie intérieure se rapporte à l'ensemble des pensées, des émotions et des sensations d'une personne, alors cela implique que cette vie intérieure est subjective et difficilement mesurable. Au contraire, si on nie qu'effectivement la vie intérieure est liée à ces éléments, alors cela a pour conséquence que cette notion n'a pas de fondement concret.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la vie intérieure est subjective et liée à nos états mentaux. Donc, par définition, il semblerait que cette vie intérieure ne puisse pas être explicitée avec la même exactitude qu'un événement observé. Si à première vue on peut soutenir cette idée, il semble pourtant que l'expérience montre bien souvent que cette notion englobe également des éléments plus concrets, par exemple, le fait de se concentrer pour apprendre des informations, ou encore le fait de réfléchir avant de prendre une décision importante. Paradoxalement, on a alors l'impression que cette vie intérieure est liée à notre expérience globale, tout en étant subjective.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la vie intérieure est seulement liée à nos émotions et nos pensées, ou bien est-ce qu'elle peut également être vécue par des éléments plus concrets, de façon ½objective╗?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la vie intérieure est une notion complexe qui englobe des éléments tantôt concrets, tantôt subjectifs. Puis, nous verrons que cette notion est liée à notre expérience globale et à notre bien-être. Enfin, nous nous demanderons si cette vie intérieure peut être comprise de façon ½objective╗ et comment cela peut impacter notre compréhension de nous-mêmes. Pour illustrer nos propos, nous prendrons quelques exemples de situations de la vie quotidienne."
}