{
  "sujet": "Comment comprendre les faits sociaux ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet est : \"Comment comprendre les faits sociaux ?\" Si on suppose qu'effectivement les faits sociaux existent indépendamment de notre volonté individuelle, alors cela implique que les comportements et les attitudes des individus sont conditionnés par des normes, des valeurs et des modèles de référence qui les dépassent. Au contraire, si on nie qu'effectivement les faits sociaux existent indépendamment de notre volonté individuelle, alors cela a pour conséquence que les comportements et les attitudes individuelles sont les seuls responsables des faits sociaux.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que les faits sociaux existent indépendamment de notre volonté individuelle, puisque les normes, les valeurs et les modèles de référence qui les composent sont partagés collectivement. Donc, par définition, il semblerait que les faits sociaux soient des réalités objectives qui s'imposent à nous de manière contraignante (réponse évidente au sujet, Doxa).\r\n\r\nSi à première vue on peut soutenir que les faits sociaux sont entièrement déterminés par les comportements et les attitudes individuelles, il semble pourtant que l'expérience montre bien souvent que les individus agissent et pensent en fonction de normes, de valeurs et de modèles de référence qui les dépassent. Paradoxalement, on a alors l'impression que les individus ont une certaine autonomie vis-à-vis des faits sociaux.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que les faits sociaux existent indépendamment de notre volonté individuelle, ou bien est-ce que les comportements et les attitudes individuelles sont les seuls responsables des faits sociaux ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que les faits sociaux existent réellement et qu'ils jouent un rôle contraignant dans nos comportements et nos attitudes. Puis, nous verrons que les individus ont également une certaine autonomie et une capacité à agir sur les faits sociaux. Enfin, nous nous demanderons si la compréhension des faits sociaux doit se faire par une approche subjective ou objective. Par exemple, on pourra s'appuyer sur les travaux d'Émile Durkheim pour montrer l'existence des faits sociaux, sur ceux de Michel Foucault pour mettre en avant l'autonomie des individus ou encore sur ceux de Max Weber pour montrer l'importance de l'interprétation subjective des faits sociaux."
}