{
  "sujet": "Comment concevoir les rapports de la morale et de la politique ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet qui nous est posé est : Comment concevoir les rapports de la morale et de la politique ? Si on suppose qu'effectivement la morale doit être la base de toute politique, cela implique que les décisions prises par les dirigeants doivent être en accord avec les valeurs morales. Au contraire, si on nie cela et qu'on considère que la politique doit se passer de toute morale, cela a pour conséquences que les dirigeants pourront prendre des décisions sans se préoccuper de leur impact moral.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, la politique doit être dictée par la morale, puisque cela assure que les décisions prises seront justes. Donc, par définition, il semblerait que la morale doit être la base d'une bonne politique. Si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que les décisions prises par les dirigeants sont soumises à des pressions et des intérêts qui ne sont pas toujours moraux. Paradoxalement, on a alors l'impression que la morale doit être mise de côté pour faire de la politique, si on veut être efficace.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : comment concilier ces deux aspects qu'il semble difficile de combiner ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier moment, il s'agira de voir que la morale peut être un guide précieux pour les dirigeants politiques. Puis, nous verrons que les pressions liées aux intérêts économiques et politiques peuvent parfois rendre difficile la prise en compte de la morale. Enfin, nous nous demanderons s'il est possible de concevoir une politique qui soit à la fois morale et efficace. \r\n\r\nPar exemple, pour illustrer le premier point, on peut citer l'exemple de la Déclaration universelle des droits de l'homme qui est un texte qui a une forte connotation morale mais qui a permis de donner un cadre aux politiques publiques en matière de droits humains. Pour le deuxième point, on peut évoquer des cas de scandales politiques liés à des conflits d'intérêts, ou des affaires de corruption où les dirigeants ont pris des décisions qui n'étaient pas morales. Pour le troisième point, on peut aborder des propositions politiques qui cherchent à inclure la morale dans leur programme, mais qui doivent également faire face aux pressions économiques et politiques pour rester viables."
}