{
  "sujet": "Comment concevoir les rapports entre les échanges économiques et l'ensemble de la vie sociale ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet nous invite à réfléchir sur les relations entre les échanges économiques et l'ensemble de la vie sociale. Si on suppose qu'effectivement, les échanges économiques sont le moteur de la vie sociale, cela implique que toutes les interactions entre individus sont conditionnées par des intérêts économiques. Au contraire, si on nie que les échanges économiques sont le moteur de la vie sociale, cela a pour conséquence que la vie sociale n'est pas régie que par des intérêts économiques, mais par une variété de valeurs.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que les échanges économiques sont le moteur de la vie sociale, puisque tout individu interagit avec les autres en ayant en tête ses intérêts économiques. Par conséquent, par définition, il semblerait que l'économie est un élément central dans la vie sociale. Cependant, contredire cette réponse évidente en présentant la ½ para-doxa ╗ : l'expérience nous montre que la vie sociale est bien plus complexe que cela, qu'elle est faite de relations personnelles, d'engagements moraux, etc. Paradoxalement, on a alors l'impression que les échanges économiques ne sont pas le seul moteur de la vie sociale.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que les échanges économiques sont le moteur unique de la vie sociale ou bien la vie sociale est-elle quelque chose de bien plus complexe et les échanges économiques n'ont-ils qu'un rôle secondaire ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier moment, nous analyserons le rôle des échanges économiques dans la vie sociale ainsi que leurs limites. Puis nous verrons que la vie sociale est faite de nombreuses autres composantes que les seuls intérêts économiques. Enfin, nous nous demanderons si une harmonie peut être trouvée entre les échanges économiques et les autres aspects de la vie sociale ou si cela est impossible. Par exemple, on pourra parler de la différence entre l'économie de marché et l'économie sociale et solidaire ou encore des enjeux éthiques autour des pratiques économiques."
}