{
  "sujet": "Comment connaître son devoir ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet demande \"Comment connaître son devoir ?\". Si on suppose qu'effectivement il y a un devoir, alors cela implique que chacun a une obligation morale envers quelque chose ou quelqu'un. Au contraire, si on nie qu'il y a un devoir, alors cela signifie que chacun est libre de faire ce qu'il veut sans suivre aucune règle morale.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble, à première vue, que la réponse évidente soit de chercher les règles et les normes établies par la société, la famille ou la religion pour déterminer son devoir. Donc, par définition, il semblerait que suivre ces normes est notre devoir moral. Si à première vue, on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que ces normes peuvent être en contradiction avec notre propre conscience et notre propre sens moral. Paradoxalement, on a alors l'impression que suivre nos propres convictions morales est plus important que suivre les règles établies.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que notre devoir moral est de suivre les normes et les règles établies ou bien notre devoir moral est de suivre notre conscience et nos convictions morales ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier moment, il s'agira de voir que la recherche des normes et des règles établies peut être une première approche pour déterminer son devoir. Puis nous verrons que cette approche peut être problématique car elle peut être en contradiction avec notre propre conscience morale. Enfin, nous nous demanderons si notre devoir moral est de suivre notre propre conscience morale ou les normes établies. Par exemple, dans une entreprise, si les normes établies incitent à travailler plus pour gagner plus, mais que notre conscience nous dit que cela va à l'encontre de la qualité de vie, comment faire pour respecter notre devoir moral ?"
}