{
  "sujet": "Comment convaincre quelqu'un de la beauté d'un œuvre d'art ?",
  "intro": "\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nLe sujet de la dissertation est : Comment convaincre quelqu'un de la beauté d'une £uvre d'art ? Si on suppose qu'effectivement la beauté d'une £uvre d'art est subjective, c'est-à-dire que chaque personne peut percevoir la beauté différemment selon ses propres go¹ts et ses expériences de vie, alors cela implique que convaincre quelqu'un de la beauté d'une £uvre d'art peut être difficile voire impossible. Au contraire, si on nie cela et que l'on considère que la beauté est objective, c'est-à-dire qu'il y a une certaine harmonie et proportionnalité entre les éléments de l'£uvre d'art qui font qu'elle est belle pour tout le monde, cela implique que convaincre quelqu'un de la beauté d'une £uvre d'art devrait être plus facile.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble a première vue que convaincre quelqu'un de la beauté d'une £uvre d'art est difficile voire impossible, car chacun a sa propre perception de la beauté. Donc, par définition, il semblerait que convaincre quelqu'un de la beauté d'une £uvre d'art soit subjectif, c'est-à-dire dépendant de l'appréciation personnelle de chacun. C'est ce que l'on peut appeler la réponse évidente ou la doxa.\r\n\r\nCependant, si l'on considère que la beauté d'une £uvre d'art est objective, alors convaincre quelqu'un de sa beauté ne devrait pas être si compliqué car il y aurait certaines règles qui permettent de définir ce qui est beau. Pourtant, l'expérience montre souvent que des £uvres considérées comme belles par certaines personnes ne le sont pas du tout pour d'autres. C'est ce qu'on appelle le paradoxe.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que convaincre quelqu'un de la beauté d'une £uvre d'art est réellement difficile voire impossible ou au contraire, est-ce que cela est possible grâce à des critères objectifs ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, je vais montrer que la beauté d'une £uvre d'art est effectivement subjective et dépend de l'appréciation personnelle de chaque individu. Puis, je vais expliquer que, malgré cela, il y a des critères objectifs qui influencent et déterminent notre perception de la beauté d'une £uvre d'art et que cela peut aider à convaincre quelqu'un de sa beauté. Enfin, nous nous demanderons si ces critères objectifs sont suffisants pour convaincre tout le monde de la beauté d'une £uvre d'art ou s'il y a toujours une part de subjectivité et donc, d'incertitude. \r\n\r\nPar exemple, pour montrer que la beauté d'une £uvre d'art est subjective, je peux prendre l'exemple d'une peinture abstraite qui peut être perçue comme belle par certains et incompréhensible ou moche par d'autres. Pour expliquer les critères objectifs, je peux prendre l'exemple d'une sculpture grecque antique qui respecte des proportions et des formes précises, qui sont considérées universellement comme belles et harmonieuses. Finalement, pour montrer que la subjectivité est toujours présente, je peux prendre l'exemple d'un tableau impressionniste qui utilise des couleurs et des formes différentes de celles utilisées dans les peintures classiques, et qui peut être apprécié par certains mais pas par d'autres."
}