{
  "sujet": "Comment définir la raison ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de la dissertation est : \"Comment définir la raison ?\" Si on suppose qu'effectivement la raison correspond à la faculté de comprendre, de discerner le vrai du faux et de prendre des décisions en fonction de ces connaissances (Définition 1), alors cela implique que la raison est un élément fondamental de l'être humain, lui permettant de se distinguer des autres animaux. Au contraire, si on nie qu'effectivement la raison correspond à cette définition, cela a pour conséquence que l'être humain n'est pas supérieur aux autres animaux et qu'il ne peut pas prétendre à une quelconque supériorité intellectuelle (Définition 2).\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que la raison correspond bien à la faculté de comprendre et de discerner le vrai du faux, et qu'elle permet à l'homme de prendre des décisions averties en accord avec ses connaissances (Thèse 1). Donc, par définition, il semblerait que la raison soit un élément fondamental pour tout être humain (Réponse évidente au sujet, Doxa).\r\n\r\nCependant, à y regarder de plus près, on peut soutenir que la raison n'est pas toujours suffisante pour prendre les bonnes décisions et qu'elle peut faillir face à l'expression des émotions ou à des situations complexes (Thèse 2). Il semble pourtant que l'expérience montre bien souvent que la raison n'est pas toujours la clé de la sagesse et que l'émotion et l'intuition peuvent parfois détenir une importance primordiale dans certaines situations (Contredire la réponse évidente, para-doxa). Paradoxalement, on a alors l'impression que la raison peut être à la fois un atout et une faiblesse pour l'être humain.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : Est-ce que la raison est vraiment un élément fondamental pour tout être humain ? Peut-on réellement définir la raison comme la faculté de comprendre et de discerner le vrai du faux ? La raison peut-elle faillir face à l'expression de nos émotions ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la raison peut parfois être à l'origine de décisions néfastes et de comportements irrationnels. Puis nous verrons que l'émotion et l'intuition peuvent détenir une importance majeure dans certaines situations. Enfin, nous nous demanderons si la raison et l'émotion peuvent coexister harmonieusement pour permettre à l'être humain de prendre les meilleures décisions dans chaque situation."
}