{
  "sujet": "Comment en vient-on à considérer l'autre comme un sauvage ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions:\r\nComment en vient-on à considérer l'autre comme un sauvage? Si on suppose qu'effectivement certaines cultures sont plus \"civilisées\" que d'autres, cela implique que les autres cultures seraient alors \"sauvages\". Au contraire, si on nie cette idée, cela signifie que toutes les cultures ont la même dignité et qu'il n'y a donc pas de \"sauvages\".\r\n\r\nII) Énonciation des alternatives et problématisation:\r\nIl semble à première vue que certaines cultures peuvent être considérées comme \"civilisées\" grâce à leur niveau de développement économique, social ou culturel. Donc, par définition, il semblerait que certaines cultures soient alors considérées comme \"sauvages\" en comparaison. Si à première vue on peut soutenir cette idée, il semble pourtant que l'expérience montre que cela est problématique. Paradoxalement, on a alors l'impression que le \"sauvage\" peut être vu comme étant l'autre, l'étranger, celui qui est différent.\r\n\r\nIII) Problématique:\r\nOn pourra alors se demander : est-ce que les différences entre les cultures peuvent justifier cette idée de \"sauvage\", ou bien est-ce que cela n'a aucun sens et n'est qu'une façon de discriminer les cultures différentes ?\r\n\r\nIV) Annonce du plan:\r\nDans un premier temps, il s'agira de voir comment la notion de \"sauvage\" a été utilisée dans l'histoire pour justifier des pratiques coloniales. Puis, nous verrons que cette idée continue d'exister aujourd'hui dans certains discours politiques. Enfin, nous nous demanderons si la reconnaissance de la diversité culturelle peut permettre de dépasser cette notion de \"sauvage\" et de construire une véritable coexistence pacifique entre les cultures. \r\n\r\nPar exemple, on peut prendre l'exemple de la colonisation européenne en Afrique qui avait comme justification l'idée que les cultures africaines étaient inférieures et sauvages. On peut également prendre l'exemple d'un discours politique actuel qui oppose certaines cultures à d'autres, en utilisant l'idée de \"sauvage\" pour stigmatiser certaines d'entre elles. Finalement, on peut souligner que la reconnaissance de la diversité culturelle peut permettre de valoriser chaque culture pour sa richesse et de construire des relations pacifiques entre elles."
}