{
  "sujet": "Comment être libre tout en obéissant a une loi ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet est \"Comment être libre tout en obéissant à une loi ?\" Si on suppose qu'effectivement on peut obéir à une loi tout en étant libre [Définition 1], alors cela implique que la loi est une limite qu'on s'impose volontairement pour garantir notre liberté. Au contraire, si on nie qu'on puisse être libre en obéissant à une loi [Définition 2], alors cela signifie que la loi serait une entrave à notre liberté.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble dans un premier temps que oui, on peut être libre tout en obéissant à une loi, puisque obéir à une loi peut être considéré comme un choix volontaire qui permet de garantir notre liberté. Donc, par définition, il semblerait que la liberté et la loi sont compatibles [Reponse evidente au sujet, Doxa]. Si on suit ce raisonnement, on pourrait voir la loi comme un outil protecteur de notre liberté. \r\nCependant, cette réponse évidente peut être remise en question, car on peut aussi soutenir que la loi est une contrainte qui limite notre liberté [Thèse 2]. Il semble pourtant que l'expérience montre bien souvent que l'obéissance à la loi peut garantir une certaine forme de liberté [Contredire la réponse évidente, para-doxa]. Paradoxalement, on a alors l'impression que la limitation peut permettre une plus grande liberté.\r\n\r\nIII) Problématique : \r\nOn pourra alors se demander : est-ce qu'on peut être libre tout en obéissant à une loi, ou est-ce que la loi est une entrave à notre liberté ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la loi peut être vue comme une garantie de notre liberté. Puis, nous verrons que la loi peut aussi être perçue comme une contrainte sur notre liberté. Enfin, nous nous demanderons si la loi est vraiment nécessaire à notre liberté, ou si elle est seulement une contrainte en plus. Par exemple, on pourrait prendre l'exemple de la sécurité routière : si on respecte le code de la route, on peut rouler librement sans mettre en danger les autres conducteurs, donc être plus libre en obéissant à la loi. Mais si on voit la loi comme une contrainte sur notre liberté, on pourrait prendre l'exemple de la limitation de vitesse sur les routes : elle limite notre vitesse et donc notre liberté de rouler plus vite, même si cela ne met en danger personne."
}