{
  "sujet": "Comment garantir la légitimité de l'´État ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet pose une question cruciale : Comment garantir la légitimité de l'État ? Si on suppose qu'un État est légitime lorsqu'il est reconnu par la majorité des citoyens, alors cela implique que la légitimité de l'État fluctue en fonction des opinions individuelles. Au contraire, si on nie cette définition et que l'on considère qu'un État est légitime uniquement s'il est conforme à une norme supérieure (comme la justice ou le droit), cela a pour conséquence que certains États peuvent être illégitimes malgré un soutien populaire.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que pour garantir la légitimité de l'État, il est nécessaire que ce dernier soit soutenu par la majorité des citoyens. Donc, par définition, il semblerait que la légitimité de l'État soit étroitement liée à la volonté populaire. Cette réponse évidente correspond à la Doxa.\r\nCependant, si l'on regarde de plus près, il apparaît que certains régimes politiques sont malgré tout légitimes alors qu'ils sont minoritaires. Paradoxalement, on a alors l'impression que la légitimité de l'État ne peut pas reposer uniquement sur la volonté populaire.\r\n\r\nIII) Problématique :\r\nOn peut alors se demander : est-ce que la légitimité de l'État dépend uniquement de la volonté populaire ou bien est-ce qu'elle s'appuie sur des critères plus objectifs, tels que la justice ou le bien commun ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la légitimité de l'État peut reposer sur des critères autres que la volonté populaire, comme la justice ou le droit. Puis, nous verrons que cette vision peut poser des problèmes en matière de représentativité et d'équité. Enfin, nous nous demanderons si la solution ne réside pas dans un équilibre subtil entre les deux visions. Par exemple, on peut prendre l'exemple de la démocratie représentative qui repose sur la légitimité d'origine de l'État (qui émane de la volonté populaire) mais qui doit également respecter la légitimité de résultat (qui impose que les décisions prises en vertu de cette légitimité d'origine soient justes et satisfaisantes pour tous)."
}