{
  "sujet": "Comment la science progresse-t-elle ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet de notre dissertation est : Comment la science progresse-t-elle ? Si on suppose qu'effectivement la science progresse en accumulant des connaissances et des expériences, cela implique que notre compréhension du monde et notre capacité à agir dessus augmentent également. Au contraire, si on nie qu'effectivement la science progresse, alors cela a pour conséquences que notre compréhension du monde reste figée dans l'état actuel des connaissances.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que la réponse évidente à la question soit \"oui\", car la science nous a permis de faire de grandes découvertes technologiques et médicales, et elle continue à progresser de plus en plus rapidement. Donc, par définition, il semblerait que la science progresse bel et bien. Si à première vue on peut soutenir cette idée, il semble pourtant que l'expérience montre bien souvent que cela n'est pas si simple. Par exemple, certaines découvertes scientifiques ont des conséquences désastreuses sur l'environnement ou peuvent être utilisées à des fins malveillantes. Paradoxalement, on a alors l'impression que le progrès scientifique peut aussi nous faire régresser sur certains points.\r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la science progresse vraiment de façon linéaire et bénéfique ? Ou bien est-ce que le progrès scientifique peut avoir des effets négatifs sur notre société et notre environnement ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la science progresse, mais parfois de manière inattendue et négative. Nous pourrons pour cela prendre l'exemple de la découverte de l'énergie nucléaire. Puis nous verrons que certains domaines scientifiques stagnent ou connaissent même des reculs. Nous prendrons l'exemple de la recherche contre certaines maladies, qui peine encore à trouver des solutions efficaces. Enfin, nous nous demanderons si la science peut véritablement permettre de résoudre tous les problèmes auxquels nous sommes confrontés, ou bien si elle ne peut être qu'un outil parmi d'autres pour améliorer notre société. Pour cela, nous pourrons prendre l'exemple de l'éducation, qui ne peut être améliorée uniquement par la technologie et les avancées scientifiques, mais doit être pensée dans un cadre plus large."
}