{
  "sujet": "Comment penser le mouvement ?",
  "intro": "\r\ni) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est \"comment penser le mouvement ?\" Si on suppose qu'effectivement, le mouvement est simplement le déplacement d'un objet d'un point A à un point B, alors cela implique que le mouvement se limite à une notion de physique pure et n'inclut pas les aspects philosophiques, psychologiques ou sociaux liés à cette notion. Au contraire, si on nie qu'effectivement le mouvement se réduit à un simple déplacement, cela a pour conséquences que le mouvement devient une notion complexe et englobe des aspects tels que la perception du mouvement, ses différentes dimensions ou sa relation avec l'espace-temps.\r\n\r\nii) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, le mouvement est simplement le déplacement d'un objet d'un point A à un point B. Donc, par définition, il semblerait que le mouvement soit un concept objectif et mesurable, caractérisé uniquement par des paramètres physiques tels que la vitesse ou l'accélération. C'est la réponse évidente au sujet, une vision conservatrice et traditionnelle du mouvement. \r\n\r\nSi à première vue, on peut soutenir cette réponse évidente, il semble pourtant que l'expérience montre bien souvent que le mouvement est bien plus complexe. Paradoxalement, on a alors l'impression que le mouvement peut être perçu de différentes manières, subjectives et relatives. Par exemple, deux personnes observant un même mouvement peuvent avoir des perceptions différentes de la vitesse ou de la direction. De plus, le mouvement peut également être interprété d'un point de vue sociologique ou philosophique, en incluant des notions telles que le changement, la progression ou le dynamisme.\r\n\r\niii) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que le mouvement se résume à un simple déplacement objectif ou bien est-ce qu'il englobe des aspects subjectifs, sociaux et philosophiques ?\r\n\r\niv) Annonce du plan :\r\n\r\nDans un premier moment, il s'agira de voir que le mouvement ne peut pas être réduit à un simple déplacement objectif en prenant en considération la perception subjective du mouvement et ses différentes dimensions. Puis, nous verrons que le mouvement est également lié à des facteurs socioculturels et philosophiques qui influencent notre manière de penser le mouvement. Enfin, nous nous demanderons si le mouvement est un concept universel ou s'il peut varier en fonction des différentes disciplines."
}