{
  "sujet": "Comment peut-on juger de la beauté d'une œuvre d'art ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est : Comment peut-on juger de la beauté d'une £uvre d'art ? Si on suppose qu'effectivement, la beauté est une qualité propre à l'£uvre d'art, alors cela implique que l'on peut la juger de manière objective, indépendamment de nos émotions ou de notre subjectivité. Au contraire, si on nie que la beauté est une qualité propre à l'£uvre d'art, alors cela a pour conséquence que l'on ne peut la juger de manière objective et que la beauté est relative à chaque individu.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble, à première vue, que la beauté est en effet une qualité propre à l'£uvre d'art, et que l'on peut la juger de manière objective. Donc, par définition, il semblerait que l'on puisse dire qu'une £uvre est belle ou non en se basant sur des critères précis et universels. Cette réponse est ce que l'on appelle la doxa.\r\n \r\nSi à première vue, on peut soutenir cette thèse, il semble pourtant que l'expérience montre bien souvent que la beauté est relative à chaque individu, à chaque culture, à chaque époque. Paradoxalement, on a alors l'impression que si la beauté est relative, alors il ne peut pas exister de critères précis permettant de juger de la beauté d'une £uvre d'art.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : comment peut-on juger de la beauté d'une £uvre d'art si la beauté est relative à chaque individu ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier moment, il s'agira de voir que la beauté est effectivement relative. Ensuite, nous verrons que la beauté est également influencée par notre culture et notre époque. Enfin, nous nous demanderons si malgré tout, il est possible de dégager des critères universels pour juger de la beauté d'une £uvre d'art. \r\n\r\nVoici un exemple pour illustrer notre propos : le tableau Les Demoiselles d'Avignon de Pablo Picasso a été considéré comme \"la plus grande £uvre d'art du XXe siècle\" par de nombreux critiques d'art, mais aussi comme un \"gâchis\" ou une \"abomination\" par d'autres personnes. Cette différence de jugement montre bien que la perception de la beauté est relative à chaque individu, à ses go¹ts personnels et à sa sensibilité."
}