{
  "sujet": "Comment savoir ce qui est juste ?",
  "intro": "\r\ni) présentation du paradoxe et définitions :\r\n\r\nLe paradoxe ici est de savoir comment déterminer ce qui est juste. Si nous supposons qu'effectivement, la justice est déterminée par [définition 1], cela signifie que nous pouvons facilement identifier ce qui est juste et prendre des décisions en conséquence. Au contraire, si nous nions que [définition n 2] est la clé de la justice, cela a des conséquences et signifie que déterminer ce qui est juste devient bien plus complexe.\r\n\r\nPour mieux comprendre, prenons un exemple : considérons que la justice est déterminée par la loi. Selon cette première définition, il est possible de consulter le code juridique d'un pays pour savoir si quelque chose est juste ou non. Mais en niant cette définition et en admettant que la justice est plutôt basée sur les principes moraux, nous réalisons que certaines lois peuvent être injustes, comme par exemple les lois discriminatoires du passé.\r\n\r\nii) énonciation des alternatives et problématisation :\r\n\r\nEn abordant le sujet, il semble à première vue que connaître ce qui est juste est facilement réalisable si l'on suit [thèse 1]. Cela signifie que la réponse évidente et couramment admise est qu'il suffit de se référer à une autorité ou à des règles établies pour savoir ce qui est juste, comme un code juridique ou une religion.\r\n\r\nPourtant, l'expérience nous montre souvent que cette réponse évidente peut être contredite. Paradoxalement, nous réalisons que les notions de justice peuvent varier d'une personne à l'autre en fonction de leurs croyances, de leurs expériences et de leur perspective. Par exemple, dans certains pays, la peine de mort est considérée comme juste, tandis que dans d'autres, elle est considérée comme contraire aux droits de l'homme.\r\n\r\niii) problématique :\r\n\r\nCela nous amène donc à nous demander : est-ce que la justice est déterminée uniquement par [thèse 1] ou bien est-ce qu'elle est influencée par d'autres facteurs comme [thèse 2] ?\r\n\r\niv) annonce du plan :\r\n\r\nDans un premier temps, nous examinerons les arguments en faveur de [thèse 1] en détaillant comment cela peut nous aider à déterminer ce qui est juste. Ensuite, nous aborderons les critiques et les limitations de cette approche en montrant que [thèse 2] joue également un rôle important dans notre compréhension de la justice. Enfin, nous nous demanderons si une combinaison de ces différentes approches peut nous permettre de mieux appréhender ce qui est juste."
}