{
  "sujet": "Comment savoir si un acte est juste ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\n\r\nLe sujet de notre dissertation est \"comment savoir si un acte est juste ?\". Si on suppose qu'effectivement, un acte est juste s'il respecte les règles morales ou éthiques établies par la société, alors cela implique que ces règles servent de critères pour déterminer la justesse de l'acte. Au contraire, si on nie qu'effectivement, un acte est juste selon ces règles, cela a pour conséquences que d'autres critères doivent être pris en compte pour juger de la justesse d'un acte.\r\n\r\nPour mieux comprendre, prenons un exemple. Supposons que la société considère que voler est injuste. Selon la première définition, un acte sera considéré comme juste s'il ne viole pas cette norme sociale. Cependant, si nous nions cette définition, cela signifie que le critère de justice ne peut pas être basé uniquement sur les règles morales établies.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, un acte est juste s'il respecte les règles morales ou éthiques établies par la société. Donc, par définition, il semblerait que suivre les normes établies soit la réponse évidente au sujet, car cela garantirait la justice. \r\n\r\nCependant, à première vue, on peut aussi soutenir que la justesse d'un acte ne peut pas se réduire à la simple conformité aux règles morales établies. En réalité, l'expérience montre souvent que des actes peuvent être considérés comme justes même s'ils vont à l'encontre de ces règles. C'est paradoxal, car cela signifierait que la justesse d'un acte ne peut pas être déterminée uniquement par les normes établies par la société.\r\n\r\nPrenons un exemple concret. Dans certaines situations, il peut être considéré comme juste de voler pour nourrir sa famille, même si cela va à l'encontre de la norme qui interdit le vol. Dans ce cas, on a l'impression que la justesse d'un acte ne peut pas être réduite à la simple conformité aux règles morales établies.\r\n\r\nIII) Problématique :\r\n\r\nOn pourra alors se demander : est-ce que la conformité aux règles morales établies est le critère unique pour déterminer si un acte est juste, ou bien existe-t-il d'autres critères à prendre en compte ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier moment, il s'agira de voir que la conformité aux règles morales établies ne garantit pas toujours la justice d'un acte. Nous montrerons des exemples concrets pour illustrer cette idée.\r\n\r\nPuis, nous aborderons la question des autres critères qui peuvent être pris en compte pour déterminer la justesse d'un acte. Nous expliquerons comment des considérations telles que les conséquences de l'acte, les intentions de l'individu ou les valeurs personnelles peuvent influencer notre jugement sur la justice d'un acte.\r\n\r\nEnfin, nous nous demanderons si une réflexion éthique individualisée est nécessaire pour déterminer si un acte est juste, plutôt que de se reposer uniquement sur les normes morales établies par la société."
}