{
  "sujet": "Comment savons-nous que nous ne rêvons pas ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est le suivant : Comment savons-nous que nous ne rêvons pas ? Si on suppose qu'effectivement ce que nous vivons est réel, alors cela implique que notre réalité est tangible et que tout ce que nous expérimentons est bien réel. Au contraire, si on nie que cela est réel et que tout n'est qu'un rêve, alors cela a pour conséquence que tout est virtuel et que rien n'est tangible.\r\n\r\nII) Énoncé des alternatives et problématisation :\r\nÀ première vue, il semble que tout ce que nous vivons est réel et tangible, car nous pouvons le toucher, le sentir, le go¹ter, l'entendre et le voir. Donc, par définition, il semblerait que notre réalité est bien réelle. C'est la réponse évidente au sujet, la doxa.\r\nSi l'on considère que tout n'est qu'un rêve, alors cela remet en question notre perception de la réalité et donc cela contredit la réponse évidente. Paradoxalement, si tout n'est qu'un rêve, comment expliquer que nous pouvons ressentir la douleur, la faim, la soif, l'amour, la joie ou la tristesse? Comment expliquer aussi que nous puissions nous souvenir de nos rêves?\r\n\r\nIII) Problématique :\r\nNous pouvons alors nous demander si notre réalité est bien réelle ou si tout n'est qu'un rêve.\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que tout semble indiquer que notre réalité est bien réelle. Puis nous verrons que toutefois, certaines expériences peuvent remettre en question cette perception. Enfin, nous nous demanderons si c'est vraiment important de savoir si notre réalité est réelle ou si tout n'est qu'un rêve. Par exemple, nous pouvons prendre l'exemple du philosophe René Descartes qui se posait la question de savoir s'il était réellement là ou s'il n'était qu'une pensée dans l'esprit de Dieu. Ou bien, nous pouvons prendre l'exemple du film Inception où les personnages ne savent plus s'ils sont dans la réalité ou dans un rêve. En somme, la question de savoir si notre réalité est réelle ou si tout n'est qu'un rêve est une question philosophique importante qui a suscité des débats depuis l'Antiquité."
}