{
  "sujet": "Compter sur autrui, compter avec autrui. Cette distinction a-t-elle un sens ?",
  "intro": "\r\nI) Présentation du paradoxe et définitions :\r\nLe sujet posé est de savoir si la distinction entre compter sur autrui et compter avec autrui a un sens. Si on suppose qu'effectivement il y a une différence entre les deux, alors cela implique que compter sur autrui signifie qu'on attend quelque chose de cette personne et qu'on lui confie une tâche importante. Alors que compter avec autrui implique de travailler ensemble, de faire équipe ou de coopérer à un projet commun. Au contraire, si on nie qu'effectivement il y a une différence, cela a pour conséquence que les deux expressions sont interchangeables, qu'elles ont le même sens.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\nIl semble à première vue que oui, il y a bien une différence entre compter sur autrui et compter avec autrui, puisque compter sur autrui implique une certaine attente de résultat et une délégation de responsabilité, alors que compter avec autrui implique une collaboration. Donc, par définition, il semblerait que la réponse évidente au sujet soit que oui, la distinction a un sens, la comptabilisation étant ici une question de degré. C'est la doxa.\r\n\r\nSi à première vue on peut soutenir que cette distinction a du sens, il semble pourtant que l'expérience montre bien souvent que la distinction entre compter sur autrui et compter avec autrui n'est pas si nette. Paradoxalement, on a alors l'impression que compter sur autrui implique aussi de travailler ensemble, de collaborer, et que compter avec autrui implique aussi une forme d'attente de résultat ou de délégation de responsabilité. \r\n\r\nIII) Problématique :\r\nOn pourra alors se demander : est-ce que la distinction entre compter sur autrui et compter avec autrui a un sens, ou est-ce que c'est une distinction artificielle qui ne tient pas compte de la complexité des relations humaines ?\r\n\r\nIV) Annonce du plan :\r\nDans un premier temps, il s'agira de voir que la distinction entre compter sur autrui et compter avec autrui n'est pas absolue et qu'elle est souvent floue. Puis nous verrons que cette distinction n'est pas forcément pertinente pour la réussite des projets communs ou des relations interpersonnelles. Enfin, nous nous demanderons si cette distinction n'a pas été inventée pour répondre à un besoin de catégorisation simpliste. Par exemple, nous pourrons étudier comment des entreprises ou des groupes sociaux font la différence entre ces deux expressions et ce que cela implique en termes de coopération ou de collaboration."
}