{
  "sujet": "Connaissons-nous mieux le présent que le passé ?",
  "intro": "\r\nI) Presentation du paradoxe et des definitions :\r\n\r\nLe sujet qui nous est posé est le suivant : \"Connaissons-nous mieux le présent que le passé ?\" Si on suppose effectivement que nous connaissons mieux le présent que le passé, alors cela implique que nous avons une vision claire et précise de ce qui se passe dans le monde aujourd'hui. Au contraire, si on nie cela et qu'on pense que nous connaissons mieux le passé, cela a pour conséquences que notre connaissance du présent est limitée.\r\n\r\nII) Enonciation des alternatives et problematisation :\r\n\r\nÀ première vue, il semblerait que nous connaissons mieux le présent que le passé puisque nous sommes les témoins directs de ce qui se passe aujourd'hui. Donc, par définition, il semblerait que nous avons plus de connaissances sur le présent que sur le passé, ce qui est la réponse évidente au sujet.\r\n\r\nCependant, si on creuse un peu plus profondément, on peut soutenir que notre connaissance du passé nous permet de mieux comprendre le présent et que par conséquent, nous connaissons mieux le passé que le présent. Paradoxalement, on a alors l'impression que notre connaissance du présent est biaisée par notre subjectivité, notre manque d'informations ou encore par les médias.\r\n\r\nIII) Problematique :\r\n\r\nOn pourra alors se demander : est-ce que nous connaissons mieux le présent que le passé grâce à notre expérience directe et nos connaissances actuelles, ou bien est-ce que notre compréhension du passé nous permet de mieux comprendre le présent ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, nous verrons que nous avons effectivement plus d'informations sur le présent, ce qui nous permet de mieux le connaitre. Puis, nous verrons que notre connaissance du passé peut parfois nous aider à mieux comprendre le présent. Enfin, nous nous demanderons si notre connaissance du présent est biaisée et s'il est réellement possible de définir qui nous connaissons mieux entre le présent et le passé. \r\n\r\nPar exemple, si nous prenons le contexte actuel de la pandémie, nous avons rapidement eu accès à des informations sur la contagion, les symptômes et les mesures préventives, ce qui nous permet de mieux connaitre notre situation actuelle. En revanche, si nous examinons les racines de la pandémie et la façon dont les pays ont géré les épidémies passées, nous pouvons mieux comprendre comment la situation actuelle en est arrivée là. Finalement, notre connaissance du présent peut être biaisée par les médias qui choisissent les informations qu'ils nous communiquent, tandis que notre connaissance du passé peut être limitée par des documents incomplets ou des événements oubliés."
}