{
  "sujet": "À quelles conditions les règles du droit sont-elles indiscutablement justes ?",
  "intro": "**Introduction**\r\r\n\r\r\n**I/ Présentation du paradoxe et définitions**\r\r\n\r\r\nLes règles du droit sont-elles indiscutablement justes ? Cette question pose un paradoxe. En effet, d'une part, le droit est censé garantir la justice. D'autre part, le droit est élaboré par des hommes, et les hommes sont faillibles. Il est donc possible que les règles du droit soient injustes.\r\r\n\r\r\n**II/ Enonciation des alternatives et problématisation**\r\r\n\r\r\nÀ première vue, il semble que les règles du droit soient indiscutablement justes. En effet, elles sont élaborées par des autorités légitimes, qui ont pour mission de garantir la justice. Par conséquent, il semblerait que les règles du droit soient justes par définition.\r\r\n\r\r\nCependant, l'expérience montre bien souvent que les règles du droit peuvent être injustes. Par exemple, les lois de ségrégation raciale aux États-Unis étaient injustes, bien qu'elles aient été élaborées par des autorités légitimes.\r\r\n\r\r\nParadoxalement, on a alors l'impression que les règles du droit sont à la fois justes et injustes. On peut alors se demander : est-ce que les règles du droit sont indiscutablement justes, ou bien est-ce qu'elles peuvent être injustes ?\r\r\n\r\r\n**III/ Problématique**\r\r\n\r\r\nLa problématique de la dissertation est donc la suivante : à quelles conditions les règles du droit sont-elles indiscutablement justes ?\r\r\n\r\r\n**IV/ Annonce du plan**\r\r\n\r\r\nDans un premier moment, nous verrons que les règles du droit sont indiscutablement justes si elles sont conformes à la justice naturelle. Puis, nous verrons que les règles du droit peuvent être injustes si elles sont contraires à la justice naturelle. Enfin, nous nous demanderons si les règles du droit peuvent être révisées pour garantir leur justice.\r\r\n\r\r\n**I/ Les règles du droit sont indiscutablement justes si elles sont conformes à la justice naturelle**\r\r\n\r\r\nLa justice naturelle est un ensemble de principes moraux qui sont considérés comme universels et intemporels. Ces principes sont, par exemple, l'égalité, l'équité, la protection des droits fondamentaux.\r\r\n\r\r\nSi les règles du droit sont conformes à la justice naturelle, alors elles sont indiscutablement justes. En effet, elles correspondent à ce que l'on considère comme juste, indépendamment des lois et des coutumes d'une société particulière.\r\r\n\r\r\nPar exemple, la règle qui interdit le meurtre est indiscutablement juste, car elle est conforme au principe de l'égalité. Cette règle s'applique à tous les individus, sans distinction de race, de sexe ou de religion.\r\r\n\r\r\n**II/ Les règles du droit peuvent être injustes si elles sont contraires à la justice naturelle**\r\r\n\r\r\nLes règles du droit peuvent être injustes si elles sont contraires à la justice naturelle. En effet, dans ce cas, elles ne correspondent pas à ce que l'on considère comme juste, indépendamment des lois et des coutumes d'une société particulière.\r\r\n\r\r\nPar exemple, les lois de ségrégation raciale aux États-Unis étaient injustes, car elles étaient contraires au principe d'égalité. Ces lois interdisaient aux Noirs et aux Blancs de fréquenter les mêmes lieux publics, tels que les écoles, les restaurants et les transports publics.\r\r\n\r\r\n**III/ Les règles du droit peuvent être révisées pour garantir leur justice**\r\r\n\r\r\nSi les règles du droit sont injustes, elles peuvent être révisées pour garantir leur justice. En effet, le droit est un ensemble de règles qui évoluent au fil du temps. Les règles du droit peuvent être modifiées pour tenir compte des changements de la société et des progrès de la morale.\r\r\n\r\r\nPar exemple, les lois de ségrégation raciale aux États-Unis ont été abolies en 1964, suite au mouvement des droits civiques. Ces lois ont été jugées injustes, car elles violaient le principe d'égalité.\r\r\n\r\r\n**Conclusion**\r\r\n\r\r\nLes règles du droit ne sont pas indiscutablement justes. Elles peuvent être injustes si elles sont contraires à la justice naturelle. Cependant, les règles du droit peuvent être révisées pour garantir leur justice.\r\r\n\r\r\nLa justice est un idéal difficile à atteindre. Le droit est un outil qui peut contribuer à la justice, mais il n'est pas un garant absolu de la justice.\r\n"
}