{
  "sujet": "Connaître la vérité, est-ce détenir un pouvoir ?",
  "intro": "\r\nI) Presentation du paradoxe et definitions :\r\nLe sujet que nous allons traiter est : \"Connaître la vérité, est-ce détenir un pouvoir ?\" Si on suppose qu'effectivement connaître la vérité nous permet de comprendre le monde dans lequel nous nous trouvons et ainsi prendre les meilleures décisions, cela implique que posséder la vérité revient à avoir un grand pouvoir. Au contraire, si on nie qu'effectivement connaître la vérité revient à détenir un pouvoir alors cela a pour conséquences que la vérité peut être inaccessible et que la connaissance n'a pas nécessairement une valeur de pouvoir.\r\n\r\nII) Enonciation des alternatives et problematisation\r\nIl semble à première vue que oui, connaître la vérité revient à avoir un pouvoir puisque cette connaissance donne la possibilité de réfléchir et de prendre des décisions éclairées. Donc, par définition, il semblerait que la possession de la vérité équivaut à un pouvoir évident.\r\nSi à première vue on peut soutenir que connaître la vérité ne revient pas à avoir un pouvoir, il semble pourtant que l'expérience montre bien souvent que les personnes qui possèdent une vérité ont un pouvoir supplémentaire, qui provient de la légitimité du savoir qu'ils possèdent. Paradoxalement, on a alors l'impression que le pouvoir est lié à la connaissance.\r\n\r\nIII) Problematique\r\nOn pourra alors se demander : est-ce que connaître la vérité revient vraiment à détenir un pouvoir, ou bien la connaissance ne garantit-elle pas forcément une position de pouvoir dans la société ?\r\n\r\nIV) Annonce du plan\r\nDans un premier temps, il s'agira de voir à quoi correspond réellement le pouvoir et dans quelles mesures la connaissance peut jouer un rôle dans son accès. Puis nous verrons que la connaissance peut également être un frein à l'accès au pouvoir. Enfin, nous nous demanderons si la vérité peut être une arme de pouvoir selon les contextes. Pour illustrer notre propos, nous prendrons des exemples concrets pour mieux comprendre les enjeux liés à cette question."
}