{
  "sujet": "D'après quelles normes jugeons-nous de l'injustice ?",
  "intro": "\r\nBien s¹r, je vais t'aider à suivre cette méthode étape par étape pour écrire ta dissertation sur le sujet : \"D'après quelles normes jugeons-nous de l'injustice ?\"\r\n\r\nI) Présentation du paradoxe et des définitions :\r\n\r\nPour commencer, il est important de définir les termes clés du sujet. Quand on parle d'injustice, cela peut se référer à tout ce qui est considéré comme contraire à l'équité ou à la justice. Mais comment jugeons-nous de l'injustice ? C'est là que se trouve le paradoxe. \r\n\r\nSi on suppose qu'effectivement, il existe des normes objectives pour juger de l'injustice, alors cela implique que ces normes sont universelles et que tout le monde devrait être d'accord sur ce qui est juste ou injuste. Au contraire, si on nie qu'il existe des normes objectives pour juger de l'injustice, cela a pour conséquence que chaque personne peut avoir sa propre définition de l'injustice, ce qui rendrait impossible une compréhension commune.\r\n\r\nII) Énonciation des alternatives et problématisation :\r\n\r\nIl semble à première vue que oui, il existe des normes objectives pour juger de l'injustice. Si on prend par exemple le droit international, il y a des règles qui sont considérées comme universelles et qui s'appliquent à tous les pays. Donc, par définition, il semblerait que l'injustice soit ce qui ne respecte pas ces normes objectives. C'est ce qu'on appelle la doxa.\r\n\r\nCependant, si à première vue on peut soutenir cela, il semble pourtant que l'expérience montre bien souvent que certaines situations sont perçues comme injustes même si elles respectent ces normes objectives. Par exemple, le fait qu'une personne riche puisse payer une amende pour un crime qu'une personne pauvre ne pourrait jamais se permettre de payer peut être considéré comme injuste même si cela respecte les normes objectives. C'est ce qu'on appelle la para-doxa.\r\n\r\nIII) Problématique :\r\n\r\nOn peut alors se demander : est-ce que l'injustice est définie par des normes objectives ou est-ce que cela dépend de la perception de chacun ?\r\n\r\nIV) Annonce du plan :\r\n\r\nDans un premier temps, il s'agira de voir que la définition de l'injustice dépend des normes objectives qui sont établies dans une société. Puis, nous verrons que la perception individuelle de l'injustice peut également jouer un rôle important dans la façon dont nous jugeons de l'injustice. Enfin, nous nous demanderons si ces deux approches peuvent être conciliées pour aboutir à une définition de l'injustice qui soit à la fois universelle et qui prenne en compte les perceptions individuelles."
}